{
  "nav": {
    "expeditions": "Expeditionen",
    "films": "Filme",
    "guiding": "Führung",
    "contact": "Kontakt",
    "talks": "Vorträge"
  },
  "home": {
    "description": "Caro North ist Bergführerin, Alpinistin, Kletterin und Rednerin, die Expeditionen rund um den Globus organisiert.",
    "expeditionsTitle": "Expeditionen",
    "filmsTitle": "Filme",
    "contactTitle": "Kontakt",
    "emailLabel": "E-Mail",
    "phoneLabel": "Telefon",
    "readMore": "Mehr erfahren",
    "watchNow": "Jetzt ansehen",
    "seeAll": "Alle ansehen",
    "guiding": "Führung",
    "talks": "Vorträge",
    "expeditions": {
      "montBlanc": {
        "title": "Via Sedna",
        "description": "Ein Achtköpfiges Frauenteam segelt von Frankreich bis nach Grönland und retour um einen Bigwall erstzubegehen."
      },
      "patagonia": {
        "title": "Rock'n'Road",
        "description": "Die Schweiz von Ost nach West durchqueren und dabei die bedeutendsten Mehrseillängenrouten verbinden, alles mit dem Fahrrad."
      },
      "himalayan": {
        "title": "USA 2019",
        "description": "Nach Abschluss meines Führerkurses und nachdem ich IFMGA-Bergführerin wurde, ging ich in die Vereinigten Staaten zum Klettern."
      },
      "norwegian": {
        "title": "Kishtwar Expedition 2019",
        "description": "Eine Expedition mit Maud Vanpoulle und Lise Billon, die nicht so verlief, wie wir es uns vorstellten und doch eine einmalige Erfahrung war."
      },
      "kishtwar2016": {
        "title": "Internationale Kishtwar Expedition 2016",
        "description": "Erstbegehungen beeindruckender Granitgipfel im indischen Himalaja mit einem internationalen Team."
      }
    }
  },
  "expeditions": {
    "pageTitle": "Expeditionen",
    "pageSubtitle": "Entdecken Sie meine Abenteuer auf den anspruchsvollsten Gipfeln und in den entlegensten Landschaften der Welt",
    "montBlanc": {
      "title": "Via Sedna",
      "description": "Für zweieinhalb Monate haben die acht Frauen auf dem 15m Segelschiff \"Northabout\" zusammen gewohnt und sind damit bis nach Grönland und über den Polarkreis gesegelt. \"Es war ein grosses Abenteuer mit vielen Herausforderungen, die wir nur dank unseres super Teams gemeistert haben\", sagt Alpinistin Caro North.\n\nDas Team aus Seglerinnen, Kletterinnen und einer Fotografin war am 20. Juni von La Rochelle aus Richtung Norden mit Ziel Grönland gesegelt. Sie wurden schon nach wenigen Tagen von schlechtem Wetter eingeholt und ab dann herrschten rauhe Bedingungen über dem Nordatlantik: Ein Tiefdruckgebiet folgte dem nächsten. Das Team sah sich dazu gezwungen in Irland, auf den Feroe Inseln und in Island abzuwarten um starke Stürme durchziehen zu lassen. Das Warten im schlechten Wetter in verschieden Häfen forderte immer wieder aufs Neue viel Geduld. Dazu kamen immer wieder neue Herausforderungen mit Reparationen und Problemen am Boot, welche die Frauen dank ihres grossen Erfahrungsschatz und Kreativität lösten.\n\n\"Ich wusste, dass die Navigation nach Grönland kompliziert werden würde, aber in diesem Jahr schien das Wetter uns einen Strich durch die Rechnung machen zu wollen. Wir stellten schnell fest, dass die Wettermuster nicht der Jahreszeit entsprachen. Die Navigationsbedingungen waren durchwegs schwierig, aber am beeindruckendsten war, dass das Team trotz allem auf jeder Wache ein Lächeln auf den Lippen hatte! Ich bin sehr stolz auf diese Crew\", sagte Marta, die Kapitänin.\n\nObwohl es Sommer war, herrschten im Nordatlantik kalte und rauhe Bedingungen und die Frauen segelten durch eisige Kälte, Regen, Nebel, Wellen die auf Deck schlugen und rauhes Meer bis sie nach sechs Wochen endlich die Ostküste Grönlands erreichten. Doch noch versperrte das Packeis den Weg in den Scoresby Sund und es hiess wieder Warten. Dann endlich öffnet sich das Packeis und es folgt eine technische Navigation durch Eisberge und tausenden von Eisschollen immer tiefer hinein in den grössten Fjord der Welt.\n\nEinige Tage später wurden die Kletterinnen und Fotografin an Land abgesetzt und es begann ein Wettlauf gegen Zeit und Wetter, was sich immer noch von seiner schlechten Seite zeigte. Zunächst musste ein Weg zum Wandfuss und dem Kletterziel gefunden werden. Dabei galt es einen labyrinthartigen Gletscherbruch zu durchqueren und anschliessend in mehreren Tagen das ganze Material dort hindurchzutragen. Dann stellten sich die drei erfahrenen Kletterinnen, der bis dahin undurchstiegenen Ostwand des Northern Sun Spire. Steile und anspruchsvolle Kletterei in orangen Granit galt es zu bewältigen. In drei Tagen und mit einer Nacht in der Wand gelang es dem Team ans Ende der Wand zu klettern und auf den Grat auszusteigen, gerade rechtzeitig vor dem Durchzug des nächsten Schneesturms. Sie nannten ihre Erstbegehung Via Sedna, 750m bestehend aus 16 Seillängen mit Schwierigkeiten bis ca. 7b+. Dabei konnten sie mit mobilen Sicherungen klettern und hinterließen nur Material um wieder abzuseilen.\n\nWährenddessen erforschten die Seglerinnen den Scoresbysund und hatten mussten den Motor vorm Versagen retten um weiter Navigationsfähig zu bleiben und in Sicherheit wieder den Rückweg anzutreten. Gemeinsam segelte das Team von Grönland nach Island und dann zehn Tage nonstop nach Frankreich und bis zurück nach La Rochelle, wo sie nach 12 Wochen und 4.000 Seemeilen wieder ihren Ausgangspunkt erreichten.\n\nWährend die Welt des Segelns und des Expeditionskletterns immer noch von Männern dominiert wird, konnten die vor Energie sprühenden Frauen zeigen, dass es möglich ist, Grönland auf ökologische Weise zu erreichen und dass ein reines Frauenteam ein solches Abenteuer bestehen kann. Sie wollen alle ermutigen, ihren Träumen zu folgen und hoffen, andere Frauen zu inspirieren, unbekannte Wege zu gehen - denn Alles ist möglich!\n\nhttps://via-sedna.com/",
      "date": "Sommer 2024"
    },
    "patagonia": {
      "title": "Rock'n'Road",
      "description": "Die Schweiz von Ost nach West durchqueren und dabei die bedeutendsten Mehrseillängenrouten verbinden, alles mit dem Fahrrad. Das war unser Ziel für einen Monat. Die Idee entstand im Frühling, als plötzlich all unsere Expeditionspläne abgesagt wurden und wir begannen, mehr unsere Heimatberge zu erkunden. Als Ines Papert mich anrief und fragte, ob ich ein Kletterprojekt mit dem Fahrrad machen würde, war ich sofort begeistert. Auch wenn ich nie viel Rad gefahren bin, neue Abenteuer sprechen mich immer an. Und eine \"Expedition zu Hause\" auf ökologische Weise zu machen, klang nach einer perfekten Kombination.\n\nNach einiger Planung und Organisation machten wir unsere Fahrräder mit jeweils einem Anhänger bereit, um unsere gesamte Kletterausrüstung, Essen und Campingausrüstung zu ziehen, was etwa 40kg Ladung hinter jedem unserer Mountainbikes ausmachte. Wir waren noch nie mit so viel Gewicht über eine lange Strecke Rad gefahren, also gab es viele Fragen am Startpunkt unserer Reise, dem Bahnhof Sargans. Würden wir in der Lage sein, all dieses Gewicht bis zu den Wänden zu ziehen? Wie lange würde es dauern?\n\nNun, wenn man es nicht versucht, wird man es nie erfahren... und so begann das Abenteuer, indem wir fest in unsere Pedale traten in Richtung Rätikon.\n\nSchon bei der ersten Kurve fällt mein Anhänger ab. \"Oh nein! Was ist los?\" - Glücklicherweise kennt Ines das System etwas besser und zeigt mir, dass die zwei kleinen Drähte auf jeder Seite dazu gedacht sind, den Anhänger am Fahrrad zu verriegeln. Erstes Problem gelöst.\n\nDie ersten Serpentinen hinauf zum Rätikon sind steil und wir müssen über 1000m Höhenmeter überwinden. Unser Setup und unsere Beine werden sofort auf die Probe gestellt. Glücklicherweise schaffen wir es schneller als gedacht nach oben und unsere Motivation wächst.\n\nDie nächsten zwei Tage campieren wir rund um die Kletterhütte (die leider wegen Covid-Vorschriften geschlossen ist) und wandern zu den beeindruckenden steilen Wänden des Schweizer Tors, um Intifada zu klettern.\n\nEine erstaunliche Route auf vertikalem, technischem Kalkstein, wobei jede Seillänge ihre eigene Herausforderung darstellt. Der Stil ist sehr einzigartig und nicht an diese Plattenbewegungen, winzigen Leisten und ausgesetzten Passagen gewöhnt zu sein, macht es ziemlich anspruchsvoll. Als ob die Route nicht schwer genug wäre, holt uns die Sonne in den letzten Seillängen ein und zerstört die ganze gute Reibung. Es ist unser erster Tag an der Wand und wir beginnen, unsere Fähigkeiten als Kletterteam zu optimieren, da wir noch nie zusammen geklettert waren. Wir haben darüber gesprochen, seit wir uns vor ein paar Jahren in Patagonien getroffen haben, aber mit uns beiden auf Expeditionen rund um die Welt hat es irgendwie nie geklappt. Am Ende brauchte es Corona, um uns zu verlangsamen und uns zu ermöglichen, dieses Projekt zusammen zu schaffen.\n\nJeden Abend haben wir das Vergnügen großer Gewitter, die unser Camp in Pfützen verwandeln. Glücklicherweise können wir Schutz unter unserer Plane und in unserem Zelt suchen. Wir versuchen, das Gewicht zu minimieren und reisen daher mit einem winzigen, leichten Zelt, das kaum unsere Luftmatratzen aufnimmt, aber ein großartiger Unterschlupf ist, ohne viel Platz und Gewicht einzunehmen.\n\nGlücklicherweise haben wir viele erstaunliche Freunde auf dem Weg, die uns gerne von Zeit zu Zeit den Komfort eines Bettes und einer warmen Dusche anbieten. Ein sehr geschätzter Luxus nach langen Tagen des Radfahrens und Kletterns.\n\nUm unser Gewicht zu minimieren, lassen wir immer wieder Sachen bei unseren Freunden: Zwei Paar Unterwäsche und zwei Paar Socken sind genug und wir waschen sie einfach in Flüssen oder wo immer wir können.\n\nDer starke Regen zwingt uns, unseren Weg nach nur zwei Tagen im Rätikon fortzusetzen. Alle in unsere wasserfesten Kleider eingepackt, radeln wir nach Chur und von dort durch das Rheintal, den ganzen Weg hinauf nach Disentis und über den Oberalppass. Lange Tage des Radfahrens, bei denen viele tausend Meter gewonnen und eine beträchtliche Distanz zurückgelegt werden. Wir merken schnell, dass unser Treibstoff unser Essen ist und wir viel mehr brauchen als auf einer normalen Klettertour. Glücklicherweise passieren wir beim Radfahren viele kleine Geschäfte oder Bauernhöfe, die uns mit Energie versorgen können, und es fühlt sich großartig an, die lokalen Unternehmen auf diese Weise zu unterstützen.\n\nNach unserem ersten Pass, dem Oberalppass, erreichen wir unser zweites Kletterziel: Die Teufelstalschlucht direkt über Andermatt. Acht Seillängen erstaunlicher, sauberer Granitkletterrei auf der Route Peruvian Dancing Dust (7a+) lassen mich in meinem Element fühlen. Von Fingerrissen zu Kaminen, Verschneidungen zu Dächern finden wir alle möglichen verschiedenen Merkmale des Granitkletterns. Einfach erstaunlich! Aber beim Klettern habe ich eine völlig neue Erfahrung: Normalerweise werden meine Arme pumpen, diesmal sind meine Beine wund und wenn ich im Rückwärtsklettern bin, fangen sie an zu zittern. Der Plan, sich vom Radfahren beim Klettern zu erholen und umgekehrt, scheint nicht so gut zu funktionieren, und wir werden wahrscheinlich über einen Ruhetag für unsere müden Körper nachdenken müssen. Aber zuerst wollen wir noch den Sustenpass überqueren. Was bedeutet, dass wir uns am nächsten Tag wieder auf unseren Fahrrädern wiederfinden und hoffen, dass unsere müden Beine uns den ganzen Weg durch den Regen nach oben bringen. Es ist erstaunlich, wie wir Tag für Tag immer noch Rad fahren können, einfach mit dem Flow pedalieren und weitermachen. Wir schaffen es über den Susten und hinunter nach Gadmen in einem großen Regensturm. Die Wendenstöcke müssen trocknen und so können wir endlich einen Ruhetag nehmen, nach 9 Tagen vollem Klettern und Radfahren ist das mehr als notwendig.\n\nDie Wendenstöcke sind für ihren ausgesetzten Anstieg bekannt: Steiles und rutschiges Gras bewacht die imposante Felswand und diesmal bekommen wir sogar noch Steinschlag dazu. Plötzlich beginnen große Steine von der Spitze der Wand zu fallen, während wir eine Rinne zur Basis des Excalibur-Pfeilers überqueren. Wir versuchen, unsere Körper so nah wie möglich an die Wand zu drücken, in der Hoffnung, dass uns keine dieser Steinbomben verletzt. Und als der Albtraum endet, kommen wir beide am Anfang der Route an mit wackeligen Knien und zittrigen Händen.\n\nFür heute wurde viel von unserer mentalen Kraft aufgebraucht und wir entscheiden uns, Excalibur zu klettern anstatt etwas Schwererem. Eine großartige Route und immer noch anspruchsvolles Klettern zwischen den Bolts, während wir weiter an den Abstieg und das Passieren der beängstigenden Rinne denken. Obendrein kreuzt eine Steinbock-Mutter die Platte über uns und wir haben Angst, dass sie noch mehr Steinschlag verursacht. Nach all den Erfahrungen von heute entscheiden wir uns, nicht noch einen Tag hier zu klettern, sondern lieber mit unseren Fahrrädern in Richtung Interlaken und unserem nächsten Halt, dem Eiger, weiterzufahren.\n\nDer Weg hinauf zum Eigergletscher ist steil und mehrmals müssen wir von unseren Fahrrädern absteigen und schieben. Sie sind so schwer, dass wir sie nicht alleine schieben können. Wir müssen bei jedem Schritt auf dieser Reise als Team zusammenarbeiten.\n\nAm Eiger finden wir windige Bedingungen und kalte Temperaturen beim Klettern der Route Deep Blue Sea am Genfer Pfeiler.\n\nDanach wird das Wetter schlecht und wir sind froh, uns ein wenig in Interlaken auszuruhen. Aber irgendwann können wir keine Zeit mehr damit verschwenden, darauf zu warten, dass der Regen aufhört. Also fangen wir einfach an, in einem kühlen Nieselregen zu radeln. Und als es endlich aufklart, sind alle Berge um uns herum weiß, mit Schnee bedeckt. Nicht wirklich das, was wir auf einer Felsklettertour sehen wollten, aber nur eine weitere Herausforderung, mit der wir umgehen müssen. Wir machen eine Nachtschicht, um zum Jaunpass hochzuradeln und sind super glücklich, eine warme Dusche und ein Bett auf dem Campingplatz des Passes zu finden, um unsere erschöpften Körper zu erholen. Bett und Dusche werden plötzlich zu Gütern, von denen wir träumen wie von etwas Besonderem und Luxuriösem.\n\nWegen der Kälte klettern wir an der Südwand von Gastlosen, einer klassischen Route: \"Fêtes des pères\". Einige Platten und einige steilere Abschnitte machen es zu einer abwechslungsreichen Kletterei, die wir genießen, entspannt hochzuklettern. Wir mussten während dieses Fahrrad-Roadtrips erkennen, dass wir unsere Erwartungen an das Klettern schwieriger Routen reduzieren mussten: Das Radfahren über so viele Pässe macht den ganzen Körper müde und macht es schwierig, an unserer Grenze zu klettern.\n\nNach einem vollen Tag Klettern setzen wir uns wieder auf unsere Fahrräder, um über den Col du Pillon zu kommen. Mit einer weiteren Nachtrad-Session erreichen wir Les Diablerets, angetrieben von der Motivation, bei einem Freund zu schlafen.\n\nAls ein schöner Tag anbricht, fahren wir auf unseren Fahrrädern weiter hinunter ins Rhonetal und dann ins Wallis, den letzten Schweizer Kanton, den wir besuchen werden. Glücklicherweise schiebt uns der Wind und wir können uns schnell in Richtung des westlichsten Teils unserer Reise bewegen. Wegen des Schneefalls beginnen wir, unsere Pläne zu ändern, von steilen Granitrissen an der Nordwand des Petit Clocher du Portalet zu klettern, was wahrscheinlich zu kalt und nass sein wird, zu alpinem Gratklettern direkt daneben an den Aiguilles Dorées. Aber das bedeutet, dass wir plötzlich Steigeisen, Eisäxte und warme Kleidung brauchen, die wir nicht auf unseren Fahrrädern mitgebracht haben! Glücklicherweise bekommen wir Hilfe von unseren Freunden, die uns alles leihen, was wir brauchen. Erstaunlich zu sehen, wie viel Unterstützung wir von der Klettergemeinschaft bekommen.\n\nDer Weg hinauf zur Cabane du Trient scheint viel länger als normal. Erst steiles Radfahren und dann Wandern auf einem steilen Bergpfad, wir schaffen es kaum zum Abendessen. Olivier, der Hüttenwirt, hat eine erstaunliche Überraschung für uns: eine warme Dusche. Unglaublich und so gut für unsere erschöpften Körper.\n\nAm nächsten Tag wachen wir früh auf und beginnen im Dunkeln zu laufen, den Gletscher in Richtung des Starts der Aiguilles Dorées Überschreitung zu überqueren. Wir wissen, dass es herausfordernd sein wird, weil ziemlich viel Schnee auf den Bergen liegt und noch niemand eine Spur gebrochen hat, aber das macht es noch interessanter.\n\nWir beginnen mit einigen vereisten Rissen und mit Schnee bedecktem Fels, um dann auf die Südseite zu wechseln, wo wir erstaunlichen goldenen Granit finden, der in der Sonne glänzt, was es uns ermöglicht, ohne Handschuhe und Frieren zu klettern.\n\nDer knifflige Teil ist nicht die bekannte steile Diederpitch, sondern die Seillängen an der Nordwand. Hier finden wir Tonnen von Schnee, der nicht konsolidiert ist. Eine dieser steileren Seillängen zu führen, wobei man nur versucht zu graben, um irgendeine Art von Griff zu finden, während man sich in einem Durcheinander von Pulverschnee nach oben bewegt, erinnert mich an einige Himalaya-Erstbegehungen, die ich gemacht habe. Ziemlich ein Abenteuer.\n\nEs ist erstaunlich, den ganzen Weg entlang dieser langen Gratline zu reisen, um dann am Gipfel der Aiguille de la Varappe zu enden. Was für ein großartiges Ende unserer Rock'n'Road-Tour. Eine große lange Umarmung, so glücklich zu sein, diesen Punkt nahe der Grenze zu Frankreich zu erreichen. Wir haben es geschafft, wir haben die Schweiz durchquert und all diese erstaunlichen Wände geklettert. Ein Moment des Glücks, der alle kleinen Meinungsverschiedenheiten und Leiden verschwinden lässt.\n\nZurück in der Hütte fühlt es sich genauso an wie die Rückkehr von einer Expedition. Ein Gefühl, allen Druck loszulassen, tiefe Erschöpfung und pures Glück. Wir haben unsere kleine \"Expedition zu Hause\" abgeschlossen. Wir sind uns beide einig, dass Reisen mit dem Fahrrad eine einzigartige Gelegenheit ist, Menschen zu treffen, großartige Landschaften zu entdecken und auf umweltfreundliche Weise zu Kletterplätzen zu gelangen. Definitiv etwas, das wir öfter versuchen werden zu tun.\n\nEs hat uns auch wieder gezeigt, wie viel gutes Klettern direkt vor unserer Haustür liegt.\n\nUm die Reise abzuschließen, nehme ich mir einen Tag Zeit, um zurück ins Rhonetal zu radeln und hinauf zu meinem kleinen Haus, das in den Bergen thront. Ines hat ein episches Zugabenteuer: Sie wird in Österreich aus dem Zug geworfen, weil sie ihr Fahrrad nicht mitnehmen wollen. Es ist eine Schande, dass umweltfreundliches Reisen so kompliziert gemacht wird! Die Infrastruktur für Radfahrer muss entwickelt werden, wenn wir diese fantastische Lösung zum Reisen fördern wollen.",
      "date": "Sommer 2020"
    },
    "himalayan": {
      "title": "USA 2019",
      "description": "Nachdem ich meine Bergführerausbildung abgeschlossen hatte ging es etwas später ins Yosemite zum klettern. Mein grosser Traum war eine Route am el Cap frei zu klettern. Allerdings stellte ich direkt fest, dass ich nach einem Sommer Bergführen und Bergsteigen nicht die Form zum schweren freiklettern hatte. Trotzdem stieg ich mit meinem neuseeländischen Kletterpartner in den Freerider ein, ohne Erwartungen einfach um Spass am Klettern zu haben. Und diese Einstellung nahm mit allen Druck und ich konnte zu meiner überraschung bis auf drei Seillängen alles frei klettern. Das zeigt mir, dass es mit etwas besserer Vorbereitung möglich ist und die Motivation ist hoch wieder zu kommen! ...möglichst bald!\n\nWährend der 8 Tage in der Wand sind mehr Fotos beim biwakieren, als beim klettern entstanden ;) Anschliessend ging der Roadtrip weiter nach Zion, wo wir leider nur zwei Tage klettern konnten und dann dem Starkregen entfliehen mussten. So fuhren wir weiter nach Moab und Indian Creek, wo uns ein paar harte Rissrouten gelangen.",
      "date": "2019"
    },
    "norwegian": {
      "title": "Kishtwar Expedition 2019",
      "description": "Eine Expedition mit Maud Vanpoulle und Lise Billon, die nicht so verlief, wie wir es uns vorstellten und doch eine einmalige Erfahrung war.\n\nZu unserer grossen Überraschung konnten wir nicht in das geplante Tal gelangen, obwohl wir dafür vom IMF (Indian Mountain Foundation) ein Permit hatten. Aber im Moment, als wir aus dem letzten Dorf losziehen wollten, verbietet uns der Polizei Oberst dorthin zu gehen. Aus Angst, dass sich in dem Tal Terroristen verstecken. Die aktuellen Spannungen mit Pakistan im Kashmir und die muslimische Bevölkerung in unserem geplanten Tal führen zu dieser Entscheidung. Auch ist es nicht hilfreich, dass wir ein reines Frauenteam sind. Ob es aber tatsächlich gefährlich ist oder nicht, werden wir nie wissen und hier teilen sich die Meinungen der einheimischen. Fakt ist, dass wir innerhalb von wenigen Stunden einen Plan B finden müssen und das in einem kleinen Ort ohne Internet und Handyempfang. Zum Glück, kenne ich die Region schon etwas und so entscheiden wir uns, unsere Expedition in ein Nebental zu verlegen um am Kishtwar Shivling eine neue Linie zu probieren.\n\nWir durchqueren das Sumchan-Tal und werden auf unserem Weg ins Basislager herzlich von den Bewohnern, der kleinen Bergdörfer empfangen, dürfen in ihren einfachen Häusern schlafen und Dhal, Reis und Chapati mit ihnen teilen. Einmalige Erfahrungen, die Expeditionen zu kulturell einzigartigen Erlebnissen machen.\n\nMit allen diesen Hindernissen ist unsere Zeit im Basislager verkürzt und bei unserem Gipfelversuch spielt das Wetter gegen uns: Während wir Längen in bestem, aber sehr kompaktem Granit erstbegehen und auf über 5500m mit Kletterschuhen unterwegs sind, zieht ein nicht vorhergesagter Schneesturm auf und zwingt uns zur Umkehr. Eine Nacht im engen Zelt bei stetigem Schneefall und wir wissen, dass wir keinen weiteren Versuch haben. Zudem nahen unsere Rückkehr und der Monsun. So viel Zeit, Geld und Energie investiert um diese Expedition zu organisieren und doch nur wenige Seillängen zu klettern. Es wäre falsch zu verschweigen, dass dies auch Frust verursacht. Doch bleibt es eine einmalige Erfahrung mit vielen Herausforderungen und engem Kontakt zu den Einheimischen, da wir die Expedition ohne Agentur planten. ...Und wir kommen wieder!",
      "date": "2019"
    },
    "kishtwar2016": {
      "title": "Internationale Kishtwar Expedition 2016",
      "description": "\"Erstbegehungen beeindruckender Granitgipfel inmitten des indischen Himalajas und zwar in der Kishtwar Region\", das war ein mehrjähriger Traum von mir, welcher im September 2016 wahr wurde. Ein internationales Team: Tola aus Norwegen, der bereits fünfmal in Kishtwar war und eine sehr freundschaftliche Beziehung mit der lokalen Bevölkerung hat, Max, ein deutscher Bergführer und Spezialgebirgsjäger der Bundeswehr, sowie der Niederländer Eelco Roos und ich.\n\nDas Kishtwar Gebirge, bestehend aus kompakten Granittürmen, ist sehr abgeschieden inmitten von Indien und nur für eine sehr kurze Zeit im Jahr begehbar. Von Anfang September bis ca Mitte Oktober ist die Zeit zwischen dem Monsun und den ersten Schneestürmen für Expeditionen. Sehr hohe logistische Kosten und die Tatsache, dass wir abgelegene und schwierige Gipfel ausgesucht hatten, führte dazu, dass wir eigentlich schon auf der Anreise am Verzweifeln waren. Mit 50kg Gepäck, welche wir über die Zeit tragen mussten, erreichten wir dann doch nach schweissreibenden Tagen und mehreren Pausen in Basislager (4350m) und die spektakuläre Kulisse: Granitnadeln in allen Richtungen und ein kleiner Gletscher lud uns zum Bouldern ein. Noch besser, wir waren die einzigen Menschen weit und breit und hatten das Gefühl, entdeckt zu haben.\n\nZuerst die nötigen Ruhetage zur Akklimatisation. Nebenbei erkunden wir die Umgebung, planen Routen und legen kleine Depots an, da uns klar ist, dass wir mindestens 1-2 Nächte in der Wand verbringen werden. Mehrere Versuche an den beeindruckenden Wänden bleiben erfolglos, dann wechselt das Wetter und viel Schnee bremst uns aus. Eelco und Tola legen trotzdem in einer steilen Eisrinne eine Erstbegehung hin und Max und ich klettern dann den \"P5000\" dessen Gipfel noch unbestiegen war, nach mehreren Tagen mit vielen seichten Schlaf im Portaledge und etwas Hunger wird dies zum einmaligen Erlebnis. Später mache ich noch eine Solo Erstbegehung an einem weiteren Nebengipfel auf leichten Gelände. Viel Zeit vergeht mit dem Warten auf besseres Wetter und trotzdem schaffen wir es, kurz vor unserem geplanten Rückflug, noch den Hauptgipfel \"Cerro Kishtwar\" (6155m) zu besteigen. Dafür verlassen Max und ich gerade mal für 2 Tage das Basislager, in einer alpinen Nonstop-Tour mit 2000 Höhenmeter Auf- und Abstieg klettern wir bis zum Gipfel.\n\nMüde, aber sehr glücklich über diese extrem starke Erfahrung wandern wir nach mehreren Wochen im Basislager die 70km zurück zur \"Zivilisation\". Wir hatten Zeit, die Umgebung zu erkunden, uns auszutauschen und sind für die einmalige Erfahrung dankbar, ohne Stress auf solch abgelegenem Gelände klettern zu können.\n\nBilder von dieser Expedition finden sich in der Galerie auf Facebook.",
      "date": "2016"
    },
    "dolomites": {
      "title": "Dolomiten Via Ferrata",
      "description": "Die legendären Klettersteige der italienischen Dolomiten bezwingen. Stahlseile und atemberaubende Berglandschaften.",
      "date": "Juli 2023"
    },
    "swiss": {
      "title": "Schweizer Alpen Durchquerung",
      "description": "Mehrtägige Durchquerung durch das Herz der Schweizer Alpen. Erleben Sie alpine Kultur und unberührte Gipfel.",
      "date": "September 2023"
    },
    "iceland": {
      "title": "Island Gletscher Expedition",
      "description": "Erkundung der außerirdischen Gletscher Islands. Eishöhlen, Gletscherspalten und vulkanische Landschaften.",
      "date": "Februar 2023"
    },
    "scottish": {
      "title": "Schottische Highlands Winterklettern",
      "description": "Winterklettern in den rauen schottischen Highlands. Technische Routen und dramatisches Wetter.",
      "date": "Januar 2023"
    }
  },
  "films": {
    "summitStories": {
      "title": "Gipfelgeschichten",
      "description": "Eine Dokumentation über die Herausforderungen und Triumphe des Alpinkletterns."
    },
    "iceFire": {
      "title": "Eis & Feuer",
      "description": "Erkundung vulkanischer Gipfel und Gletscherlandschaften rund um die Welt."
    },
    "verticalWorld": {
      "title": "Die Vertikale Welt",
      "description": "Geschichten von den anspruchsvollsten Kletterrouten der Welt."
    },
    "mountainSpirit": {
      "title": "Berggeist",
      "description": "Die Kultur und Traditionen von Berggemeinschaften weltweit."
    }
  }
}
