{
  "nav": {
    "expeditions": "Abenteuer",
    "films": "Filme",
    "guiding": "Führung",
    "contact": "Kontakt",
    "talks": "Vorträge"
  },
  "home": {
    "description": "Caro North ist Bergführerin, Alpinistin, Kletterin und Rednerin, die Expeditionen rund um den Globus organisiert.",
    "expeditionsTitle": "Abenteuer",
    "filmsTitle": "Filme",
    "contactTitle": "Kontakt",
    "emailLabel": "E-Mail",
    "phoneLabel": "Telefon",
    "readMore": "Mehr erfahren",
    "watchNow": "Jetzt ansehen",
    "seeAll": "Alle ansehen",
    "guiding": "Führung",
    "talks": "Vorträge",
    "supportedBy": "Unterstützt von:",
    "guidingTitle": "Führung",
    "guidingText": "Ihr Führungstext kommt hier hin. Teilen Sie Ihre Erfahrung, Ihren Ansatz zur Bergführung und was Ihre Dienstleistungen einzigartig macht.",
    "filmTag": "Film"
  },
  "expeditions": {
    "pageTitle": "Abenteuer",
    "pageSubtitle": "Entdecken Sie meine Abenteuer auf den anspruchsvollsten Gipfeln und in den entlegensten Landschaften der Welt",
    "montBlanc": {
      "title": "Via Sedna",
      "description": "Für zweieinhalb Monate haben die acht Frauen auf dem 15m Segelschiff \"Northabout\" zusammen gewohnt und sind damit bis nach Grönland und über den Polarkreis gesegelt. \"Es war ein grosses Abenteuer mit vielen Herausforderungen, die wir nur dank unseres super Teams gemeistert haben\", sagt Alpinistin Caro North.\n\nDas Team aus Seglerinnen, Kletterinnen und einer Fotografin war am 20. Juni von La Rochelle aus Richtung Norden mit Ziel Grönland gesegelt. Sie wurden schon nach wenigen Tagen von schlechtem Wetter eingeholt und ab dann herrschten rauhe Bedingungen über dem Nordatlantik: Ein Tiefdruckgebiet folgte dem nächsten. Das Team sah sich dazu gezwungen in Irland, auf den Feroe Inseln und in Island abzuwarten um starke Stürme durchziehen zu lassen. Das Warten im schlechten Wetter in verschieden Häfen forderte immer wieder aufs Neue viel Geduld. Dazu kamen immer wieder neue Herausforderungen mit Reparationen und Problemen am Boot, welche die Frauen dank ihres grossen Erfahrungsschatz und Kreativität lösten.\n\n\"Ich wusste, dass die Navigation nach Grönland kompliziert werden würde, aber in diesem Jahr schien das Wetter uns einen Strich durch die Rechnung machen zu wollen. Wir stellten schnell fest, dass die Wettermuster nicht der Jahreszeit entsprachen. Die Navigationsbedingungen waren durchwegs schwierig, aber am beeindruckendsten war, dass das Team trotz allem auf jeder Wache ein Lächeln auf den Lippen hatte! Ich bin sehr stolz auf diese Crew\", sagte Marta, die Kapitänin.\n\nObwohl es Sommer war, herrschten im Nordatlantik kalte und rauhe Bedingungen und die Frauen segelten durch eisige Kälte, Regen, Nebel, Wellen die auf Deck schlugen und rauhes Meer bis sie nach sechs Wochen endlich die Ostküste Grönlands erreichten. Doch noch versperrte das Packeis den Weg in den Scoresby Sund und es hiess wieder Warten. Dann endlich öffnet sich das Packeis und es folgt eine technische Navigation durch Eisberge und tausenden von Eisschollen immer tiefer hinein in den grössten Fjord der Welt.\n\nEinige Tage später wurden die Kletterinnen und Fotografin an Land abgesetzt und es begann ein Wettlauf gegen Zeit und Wetter, was sich immer noch von seiner schlechten Seite zeigte. Zunächst musste ein Weg zum Wandfuss und dem Kletterziel gefunden werden. Dabei galt es einen labyrinthartigen Gletscherbruch zu durchqueren und anschliessend in mehreren Tagen das ganze Material dort hindurchzutragen. Dann stellten sich die drei erfahrenen Kletterinnen, der bis dahin undurchstiegenen Ostwand des Northern Sun Spire. Steile und anspruchsvolle Kletterei in orangen Granit galt es zu bewältigen. In drei Tagen und mit einer Nacht in der Wand gelang es dem Team ans Ende der Wand zu klettern und auf den Grat auszusteigen, gerade rechtzeitig vor dem Durchzug des nächsten Schneesturms. Sie nannten ihre Erstbegehung Via Sedna, 750m bestehend aus 16 Seillängen mit Schwierigkeiten bis ca. 7b+. Dabei konnten sie mit mobilen Sicherungen klettern und hinterließen nur Material um wieder abzuseilen.\n\nWährenddessen erforschten die Seglerinnen den Scoresbysund und hatten mussten den Motor vorm Versagen retten um weiter Navigationsfähig zu bleiben und in Sicherheit wieder den Rückweg anzutreten. Gemeinsam segelte das Team von Grönland nach Island und dann zehn Tage nonstop nach Frankreich und bis zurück nach La Rochelle, wo sie nach 12 Wochen und 4.000 Seemeilen wieder ihren Ausgangspunkt erreichten.\n\nWährend die Welt des Segelns und des Expeditionskletterns immer noch von Männern dominiert wird, konnten die vor Energie sprühenden Frauen zeigen, dass es möglich ist, Grönland auf ökologische Weise zu erreichen und dass ein reines Frauenteam ein solches Abenteuer bestehen kann. Sie wollen alle ermutigen, ihren Träumen zu folgen und hoffen, andere Frauen zu inspirieren, unbekannte Wege zu gehen - denn Alles ist möglich!\n\nhttps://via-sedna.com/",
      "date": "2022"
    },
    "patagonia": {
      "title": "Rock'n'Road",
      "description": "Die Schweiz von Ost nach West durchqueren und dabei die bedeutendsten Mehrseillängenrouten verbinden, alles mit dem Fahrrad. Das war unser Ziel für einen Monat. Die Idee entstand im Frühling, als plötzlich all unsere Expeditionspläne abgesagt wurden und wir begannen, mehr unsere Heimatberge zu erkunden. Als Ines Papert mich anrief und fragte, ob ich ein Kletterprojekt mit dem Fahrrad machen würde, war ich sofort begeistert. Auch wenn ich nie viel Rad gefahren bin, neue Abenteuer sprechen mich immer an. Und eine \"Expedition zu Hause\" auf ökologische Weise zu machen, klang nach einer perfekten Kombination.\n\nNach einiger Planung und Organisation machten wir unsere Fahrräder mit jeweils einem Anhänger bereit, um unsere gesamte Kletterausrüstung, Essen und Campingausrüstung zu ziehen, was etwa 40kg Ladung hinter jedem unserer Mountainbikes ausmachte. Wir waren noch nie mit so viel Gewicht über eine lange Strecke Rad gefahren, also gab es viele Fragen am Startpunkt unserer Reise, dem Bahnhof Sargans. Würden wir in der Lage sein, all dieses Gewicht bis zu den Wänden zu ziehen? Wie lange würde es dauern?\n\nNun, wenn man es nicht versucht, wird man es nie erfahren... und so begann das Abenteuer, indem wir fest in unsere Pedale traten in Richtung Rätikon.\n\nSchon bei der ersten Kurve fällt mein Anhänger ab. \"Oh nein! Was ist los?\" - Glücklicherweise kennt Ines das System etwas besser und zeigt mir, dass die zwei kleinen Drähte auf jeder Seite dazu gedacht sind, den Anhänger am Fahrrad zu verriegeln. Erstes Problem gelöst.\n\nDie ersten Serpentinen hinauf zum Rätikon sind steil und wir müssen über 1000m Höhenmeter überwinden. Unser Setup und unsere Beine werden sofort auf die Probe gestellt. Glücklicherweise schaffen wir es schneller als gedacht nach oben und unsere Motivation wächst.\n\nDie nächsten zwei Tage campieren wir rund um die Kletterhütte (die leider wegen Covid-Vorschriften geschlossen ist) und wandern zu den beeindruckenden steilen Wänden des Schweizer Tors, um Intifada zu klettern.\n\nEine erstaunliche Route auf vertikalem, technischem Kalkstein, wobei jede Seillänge ihre eigene Herausforderung darstellt. Der Stil ist sehr einzigartig und nicht an diese Plattenbewegungen, winzigen Leisten und ausgesetzten Passagen gewöhnt zu sein, macht es ziemlich anspruchsvoll. Als ob die Route nicht schwer genug wäre, holt uns die Sonne in den letzten Seillängen ein und zerstört die ganze gute Reibung. Es ist unser erster Tag an der Wand und wir beginnen, unsere Fähigkeiten als Kletterteam zu optimieren, da wir noch nie zusammen geklettert waren. Wir haben darüber gesprochen, seit wir uns vor ein paar Jahren in Patagonien getroffen haben, aber mit uns beiden auf Expeditionen rund um die Welt hat es irgendwie nie geklappt. Am Ende brauchte es Corona, um uns zu verlangsamen und uns zu ermöglichen, dieses Projekt zusammen zu schaffen.\n\nJeden Abend haben wir das Vergnügen großer Gewitter, die unser Camp in Pfützen verwandeln. Glücklicherweise können wir Schutz unter unserer Plane und in unserem Zelt suchen. Wir versuchen, das Gewicht zu minimieren und reisen daher mit einem winzigen, leichten Zelt, das kaum unsere Luftmatratzen aufnimmt, aber ein großartiger Unterschlupf ist, ohne viel Platz und Gewicht einzunehmen.\n\nGlücklicherweise haben wir viele erstaunliche Freunde auf dem Weg, die uns gerne von Zeit zu Zeit den Komfort eines Bettes und einer warmen Dusche anbieten. Ein sehr geschätzter Luxus nach langen Tagen des Radfahrens und Kletterns.\n\nUm unser Gewicht zu minimieren, lassen wir immer wieder Sachen bei unseren Freunden: Zwei Paar Unterwäsche und zwei Paar Socken sind genug und wir waschen sie einfach in Flüssen oder wo immer wir können.\n\nDer starke Regen zwingt uns, unseren Weg nach nur zwei Tagen im Rätikon fortzusetzen. Alle in unsere wasserfesten Kleider eingepackt, radeln wir nach Chur und von dort durch das Rheintal, den ganzen Weg hinauf nach Disentis und über den Oberalppass. Lange Tage des Radfahrens, bei denen viele tausend Meter gewonnen und eine beträchtliche Distanz zurückgelegt werden. Wir merken schnell, dass unser Treibstoff unser Essen ist und wir viel mehr brauchen als auf einer normalen Klettertour. Glücklicherweise passieren wir beim Radfahren viele kleine Geschäfte oder Bauernhöfe, die uns mit Energie versorgen können, und es fühlt sich großartig an, die lokalen Unternehmen auf diese Weise zu unterstützen.\n\nNach unserem ersten Pass, dem Oberalppass, erreichen wir unser zweites Kletterziel: Die Teufelstalschlucht direkt über Andermatt. Acht Seillängen erstaunlicher, sauberer Granitkletterrei auf der Route Peruvian Dancing Dust (7a+) lassen mich in meinem Element fühlen. Von Fingerrissen zu Kaminen, Verschneidungen zu Dächern finden wir alle möglichen verschiedenen Merkmale des Granitkletterns. Einfach erstaunlich! Aber beim Klettern habe ich eine völlig neue Erfahrung: Normalerweise werden meine Arme pumpen, diesmal sind meine Beine wund und wenn ich im Rückwärtsklettern bin, fangen sie an zu zittern. Der Plan, sich vom Radfahren beim Klettern zu erholen und umgekehrt, scheint nicht so gut zu funktionieren, und wir werden wahrscheinlich über einen Ruhetag für unsere müden Körper nachdenken müssen. Aber zuerst wollen wir noch den Sustenpass überqueren. Was bedeutet, dass wir uns am nächsten Tag wieder auf unseren Fahrrädern wiederfinden und hoffen, dass unsere müden Beine uns den ganzen Weg durch den Regen nach oben bringen. Es ist erstaunlich, wie wir Tag für Tag immer noch Rad fahren können, einfach mit dem Flow pedalieren und weitermachen. Wir schaffen es über den Susten und hinunter nach Gadmen in einem großen Regensturm. Die Wendenstöcke müssen trocknen und so können wir endlich einen Ruhetag nehmen, nach 9 Tagen vollem Klettern und Radfahren ist das mehr als notwendig.\n\nDie Wendenstöcke sind für ihren ausgesetzten Anstieg bekannt: Steiles und rutschiges Gras bewacht die imposante Felswand und diesmal bekommen wir sogar noch Steinschlag dazu. Plötzlich beginnen große Steine von der Spitze der Wand zu fallen, während wir eine Rinne zur Basis des Excalibur-Pfeilers überqueren. Wir versuchen, unsere Körper so nah wie möglich an die Wand zu drücken, in der Hoffnung, dass uns keine dieser Steinbomben verletzt. Und als der Albtraum endet, kommen wir beide am Anfang der Route an mit wackeligen Knien und zittrigen Händen.\n\nFür heute wurde viel von unserer mentalen Kraft aufgebraucht und wir entscheiden uns, Excalibur zu klettern anstatt etwas Schwererem. Eine großartige Route und immer noch anspruchsvolles Klettern zwischen den Bolts, während wir weiter an den Abstieg und das Passieren der beängstigenden Rinne denken. Obendrein kreuzt eine Steinbock-Mutter die Platte über uns und wir haben Angst, dass sie noch mehr Steinschlag verursacht. Nach all den Erfahrungen von heute entscheiden wir uns, nicht noch einen Tag hier zu klettern, sondern lieber mit unseren Fahrrädern in Richtung Interlaken und unserem nächsten Halt, dem Eiger, weiterzufahren.\n\nDer Weg hinauf zum Eigergletscher ist steil und mehrmals müssen wir von unseren Fahrrädern absteigen und schieben. Sie sind so schwer, dass wir sie nicht alleine schieben können. Wir müssen bei jedem Schritt auf dieser Reise als Team zusammenarbeiten.\n\nAm Eiger finden wir windige Bedingungen und kalte Temperaturen beim Klettern der Route Deep Blue Sea am Genfer Pfeiler.\n\nDanach wird das Wetter schlecht und wir sind froh, uns ein wenig in Interlaken auszuruhen. Aber irgendwann können wir keine Zeit mehr damit verschwenden, darauf zu warten, dass der Regen aufhört. Also fangen wir einfach an, in einem kühlen Nieselregen zu radeln. Und als es endlich aufklart, sind alle Berge um uns herum weiß, mit Schnee bedeckt. Nicht wirklich das, was wir auf einer Felsklettertour sehen wollten, aber nur eine weitere Herausforderung, mit der wir umgehen müssen. Wir machen eine Nachtschicht, um zum Jaunpass hochzuradeln und sind super glücklich, eine warme Dusche und ein Bett auf dem Campingplatz des Passes zu finden, um unsere erschöpften Körper zu erholen. Bett und Dusche werden plötzlich zu Gütern, von denen wir träumen wie von etwas Besonderem und Luxuriösem.\n\nWegen der Kälte klettern wir an der Südwand von Gastlosen, einer klassischen Route: \"Fêtes des pères\". Einige Platten und einige steilere Abschnitte machen es zu einer abwechslungsreichen Kletterei, die wir genießen, entspannt hochzuklettern. Wir mussten während dieses Fahrrad-Roadtrips erkennen, dass wir unsere Erwartungen an das Klettern schwieriger Routen reduzieren mussten: Das Radfahren über so viele Pässe macht den ganzen Körper müde und macht es schwierig, an unserer Grenze zu klettern.\n\nNach einem vollen Tag Klettern setzen wir uns wieder auf unsere Fahrräder, um über den Col du Pillon zu kommen. Mit einer weiteren Nachtrad-Session erreichen wir Les Diablerets, angetrieben von der Motivation, bei einem Freund zu schlafen.\n\nAls ein schöner Tag anbricht, fahren wir auf unseren Fahrrädern weiter hinunter ins Rhonetal und dann ins Wallis, den letzten Schweizer Kanton, den wir besuchen werden. Glücklicherweise schiebt uns der Wind und wir können uns schnell in Richtung des westlichsten Teils unserer Reise bewegen. Wegen des Schneefalls beginnen wir, unsere Pläne zu ändern, von steilen Granitrissen an der Nordwand des Petit Clocher du Portalet zu klettern, was wahrscheinlich zu kalt und nass sein wird, zu alpinem Gratklettern direkt daneben an den Aiguilles Dorées. Aber das bedeutet, dass wir plötzlich Steigeisen, Eisäxte und warme Kleidung brauchen, die wir nicht auf unseren Fahrrädern mitgebracht haben! Glücklicherweise bekommen wir Hilfe von unseren Freunden, die uns alles leihen, was wir brauchen. Erstaunlich zu sehen, wie viel Unterstützung wir von der Klettergemeinschaft bekommen.\n\nDer Weg hinauf zur Cabane du Trient scheint viel länger als normal. Erst steiles Radfahren und dann Wandern auf einem steilen Bergpfad, wir schaffen es kaum zum Abendessen. Olivier, der Hüttenwirt, hat eine erstaunliche Überraschung für uns: eine warme Dusche. Unglaublich und so gut für unsere erschöpften Körper.\n\nAm nächsten Tag wachen wir früh auf und beginnen im Dunkeln zu laufen, den Gletscher in Richtung des Starts der Aiguilles Dorées Überschreitung zu überqueren. Wir wissen, dass es herausfordernd sein wird, weil ziemlich viel Schnee auf den Bergen liegt und noch niemand eine Spur gebrochen hat, aber das macht es noch interessanter.\n\nWir beginnen mit einigen vereisten Rissen und mit Schnee bedecktem Fels, um dann auf die Südseite zu wechseln, wo wir erstaunlichen goldenen Granit finden, der in der Sonne glänzt, was es uns ermöglicht, ohne Handschuhe und Frieren zu klettern.\n\nDer knifflige Teil ist nicht die bekannte steile Diederpitch, sondern die Seillängen an der Nordwand. Hier finden wir Tonnen von Schnee, der nicht konsolidiert ist. Eine dieser steileren Seillängen zu führen, wobei man nur versucht zu graben, um irgendeine Art von Griff zu finden, während man sich in einem Durcheinander von Pulverschnee nach oben bewegt, erinnert mich an einige Himalaya-Erstbegehungen, die ich gemacht habe. Ziemlich ein Abenteuer.\n\nEs ist erstaunlich, den ganzen Weg entlang dieser langen Gratline zu reisen, um dann am Gipfel der Aiguille de la Varappe zu enden. Was für ein großartiges Ende unserer Rock'n'Road-Tour. Eine große lange Umarmung, so glücklich zu sein, diesen Punkt nahe der Grenze zu Frankreich zu erreichen. Wir haben es geschafft, wir haben die Schweiz durchquert und all diese erstaunlichen Wände geklettert. Ein Moment des Glücks, der alle kleinen Meinungsverschiedenheiten und Leiden verschwinden lässt.\n\nZurück in der Hütte fühlt es sich genauso an wie die Rückkehr von einer Expedition. Ein Gefühl, allen Druck loszulassen, tiefe Erschöpfung und pures Glück. Wir haben unsere kleine \"Expedition zu Hause\" abgeschlossen. Wir sind uns beide einig, dass Reisen mit dem Fahrrad eine einzigartige Gelegenheit ist, Menschen zu treffen, großartige Landschaften zu entdecken und auf umweltfreundliche Weise zu Kletterplätzen zu gelangen. Definitiv etwas, das wir öfter versuchen werden zu tun.\n\nEs hat uns auch wieder gezeigt, wie viel gutes Klettern direkt vor unserer Haustür liegt.\n\nUm die Reise abzuschließen, nehme ich mir einen Tag Zeit, um zurück ins Rhonetal zu radeln und hinauf zu meinem kleinen Haus, das in den Bergen thront. Ines hat ein episches Zugabenteuer: Sie wird in Österreich aus dem Zug geworfen, weil sie ihr Fahrrad nicht mitnehmen wollen. Es ist eine Schande, dass umweltfreundliches Reisen so kompliziert gemacht wird! Die Infrastruktur für Radfahrer muss entwickelt werden, wenn wir diese fantastische Lösung zum Reisen fördern wollen.",
      "date": "2020"
    },
    "usa2019": {
      "title": "USA 2019",
      "description": "Nachdem ich meine Bergführerausbildung abgeschlossen hatte ging es etwas später ins Yosemite zum klettern. Mein grosser Traum war eine Route am el Cap frei zu klettern. Allerdings stellte ich direkt fest, dass ich nach einem Sommer Bergführen und Bergsteigen nicht die Form zum schweren freiklettern hatte. Trotzdem stieg ich mit meinem neuseeländischen Kletterpartner in den Freerider ein, ohne Erwartungen einfach um Spass am Klettern zu haben. Und diese Einstellung nahm mit allen Druck und ich konnte zu meiner überraschung bis auf drei Seillängen alles frei klettern. Das zeigt mir, dass es mit etwas besserer Vorbereitung möglich ist und die Motivation ist hoch wieder zu kommen! ...möglichst bald!\n\nWährend der 8 Tage in der Wand sind mehr Fotos beim biwakieren, als beim klettern entstanden ;) Anschliessend ging der Roadtrip weiter nach Zion, wo wir leider nur zwei Tage klettern konnten und dann dem Starkregen entfliehen mussten. So fuhren wir weiter nach Moab und Indian Creek, wo uns ein paar harte Rissrouten gelangen.",
      "date": "2019"
    },
    "kishtwar2019": {
      "title": "Kishtwar Expedition 2019",
      "description": "Eine Expedition mit Maud Vanpoulle und Lise Billon, die nicht so verlief, wie wir es uns vorstellten und doch eine einmalige Erfahrung war.\n\nZu unserer grossen Überraschung konnten wir nicht in das geplante Tal gelangen, obwohl wir dafür vom IMF (Indian Mountain Foundation) ein Permit hatten. Aber im Moment, als wir aus dem letzten Dorf losziehen wollten, verbietet uns der Polizei Oberst dorthin zu gehen. Aus Angst, dass sich in dem Tal Terroristen verstecken. Die aktuellen Spannungen mit Pakistan im Kashmir und die muslimische Bevölkerung in unserem geplanten Tal führen zu dieser Entscheidung. Auch ist es nicht hilfreich, dass wir ein reines Frauenteam sind. Ob es aber tatsächlich gefährlich ist oder nicht, werden wir nie wissen und hier teilen sich die Meinungen der einheimischen. Fakt ist, dass wir innerhalb von wenigen Stunden einen Plan B finden müssen und das in einem kleinen Ort ohne Internet und Handyempfang. Zum Glück, kenne ich die Region schon etwas und so entscheiden wir uns, unsere Expedition in ein Nebental zu verlegen um am Kishtwar Shivling eine neue Linie zu probieren.\n\nWir durchqueren das Sumchan-Tal und werden auf unserem Weg ins Basislager herzlich von den Bewohnern, der kleinen Bergdörfer empfangen, dürfen in ihren einfachen Häusern schlafen und Dhal, Reis und Chapati mit ihnen teilen. Einmalige Erfahrungen, die Expeditionen zu kulturell einzigartigen Erlebnissen machen.\n\nMit allen diesen Hindernissen ist unsere Zeit im Basislager verkürzt und bei unserem Gipfelversuch spielt das Wetter gegen uns: Während wir Längen in bestem, aber sehr kompaktem Granit erstbegehen und auf über 5500m mit Kletterschuhen unterwegs sind, zieht ein nicht vorhergesagter Schneesturm auf und zwingt uns zur Umkehr. Eine Nacht im engen Zelt bei stetigem Schneefall und wir wissen, dass wir keinen weiteren Versuch haben. Zudem nahen unsere Rückkehr und der Monsun. So viel Zeit, Geld und Energie investiert um diese Expedition zu organisieren und doch nur wenige Seillängen zu klettern. Es wäre falsch zu verschweigen, dass dies auch Frust verursacht. Doch bleibt es eine einmalige Erfahrung mit vielen Herausforderungen und engem Kontakt zu den Einheimischen, da wir die Expedition ohne Agentur planten. ...Und wir kommen wieder!",
      "date": "2019"
    },
    "kishtwar2016": {
      "title": "Internationale Kishtwar Expedition 2016",
      "description": "\"Erstbegehungen beeindruckender Granitgipfel inmitten des indischen Himalajas und zwar in der Kishtwar Region\", das war ein mehrjähriger Traum von mir, welcher im September 2016 wahr wurde. Ein internationales Team: Tola aus Norwegen, der bereits fünfmal in Kishtwar war und eine sehr freundschaftliche Beziehung mit der lokalen Bevölkerung hat, Max, ein deutscher Bergführer und Spezialgebirgsjäger der Bundeswehr, sowie der Niederländer Eelco Roos und ich.\n\nDas Kishtwar Gebirge, bestehend aus kompakten Granittürmen, ist sehr abgeschieden inmitten von Indien und nur für eine sehr kurze Zeit im Jahr begehbar. Von Anfang September bis ca Mitte Oktober ist die Zeit zwischen dem Monsun und den ersten Schneestürmen für Expeditionen. Sehr hohe logistische Kosten und die Tatsache, dass wir abgelegene und schwierige Gipfel ausgesucht hatten, führte dazu, dass wir eigentlich schon auf der Anreise am Verzweifeln waren. Mit 50kg Gepäck, welche wir über die Zeit tragen mussten, erreichten wir dann doch nach schweissreibenden Tagen und mehreren Pausen in Basislager (4350m) und die spektakuläre Kulisse: Granitnadeln in allen Richtungen und ein kleiner Gletscher lud uns zum Bouldern ein. Noch besser, wir waren die einzigen Menschen weit und breit und hatten das Gefühl, entdeckt zu haben.\n\nZuerst die nötigen Ruhetage zur Akklimatisation. Nebenbei erkunden wir die Umgebung, planen Routen und legen kleine Depots an, da uns klar ist, dass wir mindestens 1-2 Nächte in der Wand verbringen werden. Mehrere Versuche an den beeindruckenden Wänden bleiben erfolglos, dann wechselt das Wetter und viel Schnee bremst uns aus. Eelco und Tola legen trotzdem in einer steilen Eisrinne eine Erstbegehung hin und Max und ich klettern dann den \"P5000\" dessen Gipfel noch unbestiegen war, nach mehreren Tagen mit vielen seichten Schlaf im Portaledge und etwas Hunger wird dies zum einmaligen Erlebnis. Später mache ich noch eine Solo Erstbegehung an einem weiteren Nebengipfel auf leichten Gelände. Viel Zeit vergeht mit dem Warten auf besseres Wetter und trotzdem schaffen wir es, kurz vor unserem geplanten Rückflug, noch den Hauptgipfel \"Cerro Kishtwar\" (6155m) zu besteigen. Dafür verlassen Max und ich gerade mal für 2 Tage das Basislager, in einer alpinen Nonstop-Tour mit 2000 Höhenmeter Auf- und Abstieg klettern wir bis zum Gipfel.\n\nMüde, aber sehr glücklich über diese extrem starke Erfahrung wandern wir nach mehreren Wochen im Basislager die 70km zurück zur \"Zivilisation\". Wir hatten Zeit, die Umgebung zu erkunden, uns auszutauschen und sind für die einmalige Erfahrung dankbar, ohne Stress auf solch abgelegenem Gelände klettern zu können.\n\nBilder von dieser Expedition finden sich in der Galerie auf Facebook.",
      "date": "2016"
    },
    "astroman": {
      "title": "Onsighting Astroman, Yosemite 2015",
      "description": "Ich bin im Mammut Headquarter in Seon und bekomme plötzlich die Frage gestellt, ob ich in 10 Tagen eine Woche Zeit hätte und ob ich schon die Nose geklettert sei. Den Zusammenhang verstehe ich zunächst nicht, denn die Nose ist doch im Yosemite, was verdammt weit weg ist. Aber es ist wirklich genau diese Tour, die gemeint ist....und zehn Tage später sitze ich schon gemeinsam mit meinem Mammutteamkollegen Stephan Siegrist im Flugzeug von Zürich nach San Francisco. Ich kann es kaum glauben. Die Organisation war sehr schnell und spontan und ich bin gespannt auf meine erste Reise nach Nordamerika.\n\nVom Flughafen geht es dann direkt in das Yosemite Valley, wo Whit Magro aus dem Mammut Team USA und Jason Thompson, der Fotograf auf uns warten. Unser Projekt ist gross und wir sind extrem motiviert, sodass wir am nächsten Morgen direkt unser ganzes Material zusammen packen. Doch eigentlich ist die Wettervorhersage für die nächsten Tage nicht so gut wie eigentlich erwartet, was bedeutet wir müssen noch etwas warten bevor wir starten. Die Zeit nutzen wir um Riss-einseillängen Routen zu klettern, wenn es das Wetter zulässt. Leider verschlechtert sich dieses immer mehr und wir haben mit viel Regen zu kämpfen. Langsam schwinden die Hoffnungen, dass wir unser Filmprojekt realisieren können, leider! Das führt dazu, dass wir viel Zeit mit den Parkrangern verbringen, um unser Filmpermit zu verschieben. Viel Bürokratie.\n\nAber dann haben wir wenigstens einen Tag stabiles Wetter, sodass wir uns an einer längeren Route versuchen können. Auf Empfehlung von unserem Local entscheiden wir uns für Astroman, einem Yosemite Klassiker an der Washington Column.\nDie ersten Seillängen sehen nach perfekten Rissen aus und so bin ich motiviert gleich mit dem Vorsteigen anzufangen. Da wir zu dritt sind ist unser Plan jeweils nach drei Seillängen den Vorstieg zu wechseln.\n\nIch muss gegen dicke Arme kämpfen, kann aber dennoch die ersten drei Seillängen onsight klettern. Genial! Die Jungs sind beeindruckt und motivieren mich zu einem Onsight-Versuch der kompletten Tour. So bleibe ich am scharfen Ende des Seils, ich der \"Rookie\" im Team, gefolgt von zwei starken Kletterern, die mich anfeuern. Der Wahnsinn! Nie hätte ich gedacht, dass mir das einmal passiert!\n\nDie nächste Seillänge ist der berüchtigte Harding Slot, bei dem ich meinen Helm abziehen muss um durch diesen engen Schlund zu passen. Aber das schwerste ist dort hinein zu kommen: Meine Füsse rutschen auf der glatten Wand und ich presse mit aller Kraft dagegen um nicht zu fallen. Dann endlich stecke ich in dem Schlund. Jetzt heisst es Material vom Gurt abhängen und mich langsam nach oben zwängen, was alle Muskeln meines Körpers beansprucht. Am nächsten Stand komme ich ziemlich platt, aber glücklich an.\n\nLeider habe ich nicht viel Pause, denn Whit ist schnell bei mir und es geht schon weiter. Auch die nächste Seillänge fordert mich: Mehrfach muss ich ansetzen um über ein kleines Dach zu kommen, was mich fast das Gleichgewicht verlieren lässt. Am Stand bin ich vollkommen ausgepowert, meine Hoffnungen auf einen kompletten Onsight der Tour schwinden. Zudem soll auch die nächste Seillänge noch schwer sein. Doch zunächst werden wir gezwungen einen Moment Pause einzulegen, da hier die letzte Abseilmöglichkeit ist und sich gerade bedrohlich der Regen nähert. Ich bange, denn ich möchte diese super Tour auf jeden Fall weiter klettern, jetzt da ich mich schon soweit gekämpft habe.\n\nDie Pause tut mir gut, nach einem Energieriegel und etwas Wasser fühle ich mich direkt besser und zu meinem Glück dreht auch der Regen ab. Also weiter geht es, volle Konzentration für die letzten richtig schweren Züge: Zunächst ein paar Boulderzüge an kleinen Griffen, dann ein komischer schmaler Riss, von dem ich mich über eine Kante auf eine Platte schieben muss und dann ein Risssystem weiter bis zum Stand. Nicht leicht, aber es gelingt - Juhuu!\n\nDann noch eine Länge mit breitem Riss bevor ich nochmal all meinen Mut zusammen nehmen muss um die anspruchsvolle Platte der letzten Seillänge zu meistern. Sie ist nicht nur trickreich, sondern noch dazu nur spärlich abzusichern. Ich schaffe es tatsächlich einen kühlen Kopf zu bewahren und ohne Sturz bis oben auszusteigen. Dort kann ich es kaum glauben: Ich habe Astroman, einen berüchtigten Valley Klassiker geonsightet! Und noch dazu als meine erste Valley Tour. Dabei sagen doch immer alle, dass man als Europäer hier zunächst nichts klettern kann. Ich bin überglücklich, dass ich solch eine Tour im Königsstil klettern konnte. Danke an die zwei anderen, dass sie mir dies ermöglicht haben, mich überhaupt erst auf die Idee gebracht haben.\n\nNach einer Woche fliegen wir ohne unser grosses Projekt wieder nach Hause, doch trotzdem glücklich mit einem anderen Erfolg.\nDie Realisierung des grossen Projekts, die Nose mit 360° Kameras zu filmen, gelingt uns dann einige Wochen später in einer spannenden und anstrengenden 2,5 Tage Aktion.",
      "date": "2015"
    },
    "northfaceschamonix": {
      "title": "Nordwände in Chamonix",
      "description": "Grandes Jorasses Nordwand und andere Eskapaden in Chamonix\n\nNach meinem Erfolg am Cerro Torre ist meine Motivation riesig und lässt überhaupt nicht mehr nach. Deswegen musste ich von Lausanne aus die Nähe zu Chamonix ausnutzen um dort einige geniale Linien zu klettern.\nBei meinem ersten Besuch ist der Wind allerdings so stark, dass keine Bahnen fahren und wir somit umdisponieren müssen und nicht Klettern sondern Ski anlegen. Wind gibt es also nicht nur in Patagonien!\nBei meinem zweiten Besuch können wir dann das Super Couloir klettern, ein super Klassiker am Mont Blanc du Tacul. Leider lässt das Wetter keine längeren, grösseren Touren zu, es ist zu unsicher und instabil.\n\nDann endlich nach Ostern wird das Wetter richtig gut, sodass längere Touren möglich sind. Gemeinsam mit meiner Expedkader Freundin Charlie kann ich die Droites Nordwand über die Ginat klettern. Ein Klassiker, den wir beide schon lange machen wollten.\nEin sich lösender Frontzacken meines Steigeisens in der Mitte der Wand lässt mich kreativ werden und meinen Eissanduhrfädler zum Reparieren heranziehen. Denn Umdrehen wollen wir beide nicht: Die Bedingungen sind super, bisher waren wir flott unterwegs und es macht mega Spass. Wir verlieren Zeit, aber mir gelingt es das Steigeisen wieder funktionstüchtig zu machen und so setzen wir unseren langen Weg nach oben fort.\nDer Abstieg südseitig ist dann noch kräftezehrend: Teilweise sacken wir bis zur Hüfte im Schnee ein und ein vorwärtskommen ist sehr mühsam. So entscheiden wir uns an der Couvercle Hütte anzuhalten und erst am nächsten Morgen auf gefrorenem Untergrund nach Chamonix abzusteigen.\n\nEine Woche später ist die Wettervorhersage auch schon wieder top und das sogar für mehrere Tage. Meine Motivation gilt nun der Grandes Jorasse Nordwand, die eine der drei berühmten Nordwände (neben Matterhorn und Eiger) darstellt. Ich verbringe einen ganzen Tag damit einen Kletterpartner zu finden... erfolglos. Der Frust ist gross und den ersten Schönwettertag verbringe ich in der Uni. Nachmittags dann eine erlösende SMS: Ein Kumpel eines Kumpels sucht noch einen Kletterpartner für die Jorasses. Wir sind uns schnell einig und treffen uns am nächsten Morgen an der Montenvers Bahn. Gesehen habe ich Thomas vorher noch nie, aber das stört nicht, denn die Motivation ist gross und verbindet. Wir verstehen uns auf Anhieb.\n\nMit Ski steigen wir bis in die Nähe des Wandfusses, wo wir unser Zelt aufbauen. Die Rucksäcke sind mal wieder extrem schwer und erinnern mich an Patagonien. Wir spuren noch zum Einstieg und geniessen dann die letzten Sonnenstrahlen bevor wir uns ein paar Stunden Schlaf gönnen. Mitten in der Nacht geht es dann schon wieder weiter: Mit Stirnlampen ziehen wir los und steigen in die Colton-MacIntyre ein. Die erste Herausforderung stellen direkt zwei Bergschründe dar, die aus ungefestigtem steilen Schnee bestehen. Danach ist das Gelände leicht und wir kommen flott vorwärts bis zum ersten Eisschlauch wo wir zum ersten Mal Seillängen sichern.\n\nDann geht es über ein weiteres Eisfeld an den Fuss der Schlüsselseillänge. Ich bin an der Reihe mit Vorsteigen und freue mich sehr auf diese Herausforderung. Doch es ist furchteinflössender als gedacht: Das Eis ist dünn, absichern kann ich es gar nicht und noch dazu muss man komisch nach links rausqueren in steiles, fast überhängendes Gelände. Vorsichtig arbeite ich mich Meter um Meter nach oben, immer bedacht bloss nicht zu fallen, denn dies hätte fatale Folgen. Meine Arme werden dicker und ich bin froh, als ich am Ende in flacheres Gelände komme und nach 15-20m endlich wieder eine Schraube setzen kann. Wahnsinn, was für eine Länge! Auch die Länge danach bleibt noch technisch anspruchsvoll, doch Thomas meistert sie souverän.\n\nNach einem weiteren Eisfeld gelangen wir dann an die Ausstiegs-Mixedseillängen, welche sehr trocken und dadurch extrem anspruchsvoll sind. Wir werden langsam und die Zeit scheint uns davon zu rennen. Aber dennoch meistern wir Seillänge um Seillänge. Die Kletterei scheint kein Ende mehr zu nehmen, wir sind müde und müssen aber noch technisch anspruchsvolle Kletterei meistern. Da hilft nur noch immer wieder Schokolade einzuwerfen um die Energie hochzutreiben. Für mich sind argentinische Alfajores und Mantecol hier der Schlüssel zum Erfolg.\n\nWie so oft ist der Hochweg nur ein Teil des Ganzen und die 1200m Wand müssen wir auch sicher wieder hinunter kommen. Zum Glück sind viele Abalakovs vorhanden und wir müssen nur wenige selber drehen. Wir sind extrem müde und die Konzentration lässt nach. Doch dann in der Mitte der Wand werden wir abrupt aufgeweckt. Eine Abalakov reisst aus und wir hängen plötzlich nur noch an einer Eisschraube, welche wir zur Hintersicherung gedreht hatten. Es ist nochmal gut gegangen, aber uns wird bewusst, dass wir jetzt nochmal unsere ganze Energie zusammen nehmen müssen um keine Fehler zu machen.\n\nEs wird dunkel und den letzten Teil seilen wir mit unseren Stirnlampen ab. Der Bergschrund lässt mich meinen ganzen Mut zusammen nehmen, denn der Sprung hinüber ist weit. Zudem habe ich etwas Respekt, nachdem letzte Woche im Abstieg ein Bergschrund unter Charlie nachgegeben hat.\nAm Wandfuss wartet dann die nächste Überraschung: Eine Lawine hat unsere Stöcke verschüttet und trotz Buddeln kann ich meinen leider nicht mehr finden.\nNach 24h sind wir wieder an unserem Zelt und freuen uns über etwas warmes zu trinken und zu essen. Ein langer und ziemlich anstrengender, aber genialer Tag geht zu Ende.\n\nZitate:\nTextausschnitt 1: \"Nicht nur in Patagonien kann der Wind Kletterpläne zerstören\"\nTextausschnitt 2: \"Weder ein kaputter Helm, noch ein kaputtes Steigeisen können uns heute bremsen\"\nTextausschnitt 3: \"Trotz Erschöpfung immer weiter zu machen und dabei konzentriert zu bleiben ist eine Kunst des Bergsteigens\"",      
      "date": "2015"
    },
    "adschalaga": {
      "title": "India - Adschalaga!",
      "description": "Nilkantha Expedition 2015\n\"Adschalaga!\", wurde zum Motto unserer diesjährigen Indienexpedition. Ein Ausdruck, der in Hindi verwendet wird, wenn etwas sehr gut ist. Doch eigentlich entsprach unsere Expedition nicht ganz diesem Ausruf.\nAber nun erstmal von vorne: Anfang September finde ich mich am Frankfurter Flughafen mit drei schweren Taschen, einem Berg Handgepäck und einem großen Grinsen ein. Denn vor mir liegen auf den Tag genau zwei Monate in Indien, diesem spannenden, bunten Land mit seinen beeindruckenden Gipfeln des Himalayas.\nZiemlich schnell bin ich dann in Delhi, fast etwas zu schnell um in einer komplett anderen Kultur zu landen. Nachdem ich vor drei Jahren mit dem DAV Expeditionskader schon hier war, fällt diesmal der Kulturschock weg und ich fühle mich schnell wohl in dem Durcheinander, das so typisch ist für dieses Land. Meine Kletterpartner kommen erst eine Woche später und so habe ich Zeit, noch etwas Indien kennen zu lernen.\nDies kam bei meiner letzten Expedition hierher leider zu kurz, dabei ist es mir ganz wichtig. Denn bei meinen Expeditionen in entfernte Länder möchte ich nicht nur die dortigen Berge erklimmen, sondern auch mit den dortigen Menschen in Kontakt kommen, ihre Kultur kennenlernen und etwas von dem Land sehen. Dies ist für mich auch eine Form des Respekts gegenüber den Einheimischen und macht aus einer Expedition ein komplettes Erlebnis. Noch dazu mag ich die Herausforderung neue Sprachen zu lernen, mich in einem neuen Land zurecht zu finden und neue Bekanntschaften zu machen. Genau dies lebe ich jetzt bei meiner Reise allein durch Rajasthan. War ich doch zunächst skeptisch gegenüber dem allein Reisen in Indien, genieße ich es nun direkt und habe keine großen Probleme. Viel mehr mache ich viele unvergessliche Erfahrungen während ich einen Bruchteil dieses enormen, vielfältigen, kontrastreichen und bunten Landes kennenlerne. Ich fahre in indischen Zügen sowohl nachts, als auch tags und lerne dabei nette Menschen kennen, schaue mir viele hinduistische Tempel an, das Taj Mahal und alte Festungen, schlendere über Basare, probiere verschiedenes Essen, praktiziere Yoga und tauche in die vielseitige Welt dieses Subkontinents ein. Ich bin beeindruckt. Doch es gibt hier nicht nur bunte Schönheit, sondern auch viel Armut und Elend, mit dem man ständig konfrontiert ist.\nVoller neuer Eindrücke komme ich wieder nach Delhi zurück, wo ich Anne Gilbert Chase und Jason Thompson, meine Kletterpartner für die nächsten fünf Wochen treffen. Zu uns stoßen noch unser Liason Officer und unser nepalesischer Koch Depender mit seinem Gehilfen Goga um unser Expeditionsteam zu komplettieren. Alles wird organisiert durch unsere Agentur Ibex Expeditions, die über die ganze Zeit einen bemerkenswert guten Job macht.             \nNachdem wir unsere Einweisung vom IMF (Indian Mountain Foundation) bekommen haben, geht es los in Richtung Himalaya. Vor uns liegen zwei Tage Busreise, bis wir schließlich Joshimatt erreichen. Ein kleines Dorf im Garwhal Himalaya. Unsere zurückgelegte Distanz bis hierher ist nicht sehr groß, doch die indischen Straßen sind voll und ihr Zustand oft abenteuerlich.             \nZwischen Joshimath und Badrinath beginnen wir dann gemeinsam mit 30 Trägern unseren Marsch ins Basislager. Drei Tage lang sind wir unterwegs bis wir die Morräne am Fuße des Nilkantha (6596m) erreichen, wo wir auf 4000m unser Basislager errichten. Und dann geht es mir zunächst richtig schlecht, ich spüre die Höhe, obwohl wir eigentlich langsam aufgestiegen sind. Mit starken Kopfschmerzen und Übelkeit liege ich im Zelt. Ich frage mich, warum ich das hier mache und nicht einfach im Yosemite in der Sonne klettere. Zweifel kommen in mir auf, während ich so leide. Doch zum Glück geht es relativ schnell vorbei und abends geht es mir wieder besser.\nUnser Ziel ist der bisher unbestiegene 7km lange Südostgrat des Nilkantha und so machen wir uns auf um den Zustieg zu finden, über steile Grashänge, Schutt und Geröll erreichen wir den Einstieg auf ca. 4800m, wo wir unser ABC (Advanced Basecamp) errichten wollen. Das bedeutet dann Material hochschleppen und akklimatisieren, immer wieder hochlaufen und wieder tief schlafen, dann etwas höher schlafen und wieder runter ins Basislager, wo uns unser nepalesischer Koch bestens versorgt. Er schafft es tatsächlich uns stets aufs Neue frisches Gemüse auf den Tisch zu zaubern und wir lernen sämtliche indische Gerichte kennen. Und hier kommt auch unser Wort täglich zum Einsatz: \"Adschallaga\", das Essen ist verdammt gut!\n              \nMir macht die Höhe noch ein weiteres Mal richtig zu schaffen und das nachdem wir Material ins ABC geschleppt haben, aber wieder bis ins Basislager abgestiegen sind. Zwei Stunden später geht es mir dann richtig schlecht, ich habe den Eindruck das Bewusstsein zu verlieren und mich übergeben zu müssen. Im warmen Küchenzelt kümmert sich Depender um mich, lässt mich Wasserdampf mit Kräutern inhalieren, schmiert mir Kräuterextrakte auf die Stirn und bringt mich dazu langsam Chapati und Suppe zu essen. Das hilft zumindest so weit, dass ich danach schlafen kann. Am nächsten Morgen fühle ich mich ausgelaugt und habe zudem Angst, dass ich gar nicht mit der Höhe zurecht komme. Eine Angst, die seitdem ich vor acht Jahren am Aconcagua Anfangssymptome eines Höhenhirnödems hatte, immer wieder kommt und mich die letzten Jahre meine Expeditionen zu tiefer liegenden Zielen hat durchführen lassen.\nNach zehn Tagen mit viel Niederschlag, sogar einmal Schnee im Basislager, der uns fürchten lies unsere Expedition sei schon vorbei, bevor sie überhaupt angefangen hatte, wird das Wetter stabiler und wir steigen in unser ABC auf. Ein letztes Mal mit extrem schweren Rucksäcken, aber dafür haben wir dann unser ganzes Material und Essen für 10 Tage oben und können uns voll unserem Ziel widmen.\nAm nächsten Morgen dann legen wir endlich unsere Gurte und Steigeisen an und beginnen zu klettern. Nach so vielen Tagen nur mit Laufen ohne Klettern, haben wir schon sehnsüchtig auf diesen Tag gewartet. Wir klettern seilfrei bis auf den Grat, durch sehr brüchiges Gestein, über ein Schneefeld und dann durch eine verschneite Verschneidung, bis wir einen gigantischen Blick auf die andere Seite haben. Auf dem Grat geht es dann im Schnee weiter, immer wieder um oder über ziemlich brüchige Gendarme, bis wir vor dem ersten Steilaufschwung stehen. Dieser entspricht so gar nicht den Berichten von Expeditionen, die sich vor uns hier versucht haben: Sie beschreiben alle anspruchsvolle Mixedkletterei, doch bei uns gibt es kein Eis und Schnee und wir stehen vor einem riesigen Bruchhaufen, vertikaler Bruch und das über mehrere hundert Höhenmeter. Wir sind schwer enttäuscht und teilen die Meinung, dass dies zu gefährlich ist, denn um uns herum fliegen schon die Steine.\nNicht nur in den Alpen, sondern auch im Himalaja war es dieses Jahr trockener und wärmer als normal, was zu schwierigen Bedingungen führt. So klettern und seilen wir uns zurück zum ABC.\nDann die große Frage: \"Was nun?\". Von hier oben gibt es keine sinnvolle Linie auf den Berg und so entscheiden wir uns es von der Westseite zu versuchen. Das bedeutet aber unser ganzes Material, was wir über mehrere Tage hier hochgeschleppt haben, muss wieder herunter. Noch am selben Tag tragen wir eine Runde bis zu unserem Zwischenlager auf 4300m runter. Die Rucksäcke sind so schwer, dass wir kaum laufen können, unsere einzige Rettung sind die Stöcke, die uns helfen in dem unwegsamen Gelände das Gleichgewicht zu halten. Der Weg ist eine Qual und zieht sich ewig, zum Glück kann ich mir dabei meine Musik in die Ohren stöpseln. Immer mal wieder verliere ich das Gleichgewicht, werde vom Rucksack nach hinten gezogen und kann kaum noch aufstehen. Anschließend rennen wir ohne die Rucksäcke wieder hoch, mittlerweile sind wir gut akklimatisiert und fühlen uns fit, eigentlich angriffsbereit. Noch dazu ist das Wetter perfekt und wir verbringen unsere Zeit schon wieder mit tragen anstelle von klettern. Ziemlich frustrierend. Zwischendrin sinkt die Stimmung und das einzige wozu wir unser Adschallaga noch verwenden, ist das super Essen im Basislager.\nDoch dann geht es wieder los. Im Alpinstil wollen wir den Westgrat versuchen. Er hat zwar schon einige Begehungen, aber wir brauchen jetzt mal ein Erfolgserlebnis und wollen gerne auf dem Gipfel der imposanten Pyramide stehen, die sich schon seit bald zwei Wochen über uns auftürmt.\nDie erste Crux ist es einen Weg auf den zerklüfteten Gletscher zu finden und durch die Steilabschwünge darunter. Die Schlüsselstelle ist dabei ein Couloir durch das immer wieder Seracs abgehen, die teilweise beängstigend große Schneewolken bilden und die Form kleiner Lawinen annehmen. Diese Spektakel können wir mehrmals täglich von unserem Basislager beobachten. Als wir nun davor stehen und beginnen uns der ausgesetzten Zone zu nähern fallen wieder enorme Schneemassen herunter. Gleich dreimal hintereinander und einmal weht der Staub bis zu uns und Steine prasseln neben uns herunter. Ich verspüre eine Angst tief in mir, so etwas habe ich schon sehr lange nicht mehr in den Bergen empfunden, richtig blockierend. Wir entscheiden uns unser Gepäck zu deponieren um am nächsten Tag früher am Morgen durch diese Gefahrenstelle zu gehen. Aufgrund eben dieser starken Angst geht es mir auch am nächsten Morgen erstmal schlecht. Nicht unbedingt die Querung, die jetzt wieder vor uns liegt, sondern viel mehr der Fakt, dass ich solche Furcht gefühlt habe mach mir zu schaffen. Das kenne ich nicht. Klar ich fürchte mich immer mal wieder und muss meinen Mut zusammen nehmen, aber so eine tief sitzende starke Angst, wie gestern habe ich noch fast nie verspürt! Doch als wir dann loslaufen, schnell vorwärtskommen und den gefährlichen Abschnitt im Morgengrauen ohne Probleme passieren, geht es mir wieder besser. Endlich sind wir wieder unterwegs mit dem Ziel zu klettern.\nWir schlagen unser Lager am Beginn des Westgrats auf (4900m) und verbringen den Nachmittag mit Schnee schmelzen, bevor es dann am nächsten Morgen früh losgeht. In eisiger Kälte erklimmen wir den Westgrat, auf dem dann die Kletterei beginnt. Die erste Seillänge im Fels ist direkt anspruchsvoll, sodass ich mehrfach die Handschuhe ausziehe um mich an kleinen Griffen festzuhalten. Zudem muss ich sehr vorsichtig klettern, da der Fels brüchig ist. Ich fühle mich wie als würde ich mit meinen Steigeisen einen Tanz auf rohen Eiern vollführen. Auch in der nächsten Seillänge ist zunächst noch Vorsicht geboten, denn hier liegen zahlreiche große Blöcke aufeinander und ich darf sie nicht aus dem Gleichgewicht bringen, damit sie nicht auf meine Sicherungspartner fallen. Doch dann die erfreuliche Überraschung: Der Fels wird richtig gut und noch dazu klettere ich in die Sonne. Von hier an klettern wir im goldgelben Granit, ein Abschnitt puren Genusskletterns trotz des schweren Rucksacks.\nEs geht immer weiter, mal ist der Fels gut, dann wird er durch ein Schneecouloir mit Bruch unterbrochen und dann stehen wir vor einer steilen Wand, die uns auf den 3. Pinnacle hinaufführen soll. Sie wird durchzogen von perfekten Handrissen, die mich unter normalen Bedingungen nicht eine Sekunde lang zögern lassen würden, aber mit meinem schweren Rucksack und auf dieser Höhe scheinen sie mir doch einschüchternd. Ohne Rucksack kann ich sie dann allerdings direkt klettern, so schwer war es doch nicht! Anstrengender ist es den Rucksack nachzuziehen und die anderen zwei zu sichern, die sich mit ihren schweren Rucksäcken ziemlich abmühen müssen.\nUnd dann geht es weiter auf einen steilen Schneehang. Sehr anstrengend! Wir müssen jetzt langsam einen Biwakplatz finden, doch bisher gab es keinen Platz, an dem wir unser Zelt hätten aufstellen zu können. Mit jeder Seillänge hoffen wir, dass am Ende ein flacher Platz wartet, doch es kommt nichts und es wird immer später. Schließlich finden wir eine kleine Plattform. Allerdings ist sie uneben und übersäht mit Steinen verschiedener Größen weshalb wir die nächste Stunde damit verbringen den Platz zu glätten um unser Zelt aufstellen zu können. Es passt gerade so hier auf den Grat, gut exponiert. Trotz der präzisen Arbeit ist der Untergrund noch uneben und wir müssen beim Schlafen unsere Körper um die herausstehenden Steine platzieren.\nDie Nacht ist kurz, denn wir Klettern schon um 4h weiter. Zunächst im Dunkeln über steile Schnee- und Eishänge und dann im Hellen durch Fels im Mixedgelände bis wir nach langem und anstrengenden Klettern die Schwierigkeiten hinter uns lassen und auf dem Gipfelgrat stehen. Es ist nicht mehr weit, doch aufgrund von blankem Eis müssen wir sichern und kommen nur langsam voran. Zudem spüren wir auch die Auswirkungen der Höhe, die uns nicht in unserem gewöhnlichen Tempo vorankommen lässt. Trotzdem bewegen wir uns stetig vorwärts und nähern uns immer mehr dem Gipfel. Links von uns verdunkelt sich der Himmel bedrohlich doch es scheint zunächst weit weg und wir lassen uns nicht beirren. Doch plötzlich zieht diese dunkle bedrohliche Wand sehr schnell heran und wir finden uns in einem Schneesturm wieder. Noch dazu enthält die Luft elektrische Ladungen, die wir alle in unserem Körper spüren, was ziemlich unangenehm und beängstigend ist. So müssen wir so schnell wie möglich von dem ausgesetzten Grat herunterkommen. 200 Höhenmeter unterhalb des Gipfels beginnen wir also mit dem Abseilen. Es ist 17h und es folgen 12h abseilen, ein Großteil im Dunkeln. Wir müssen fast alle Standplätze einrichten oder verbessern, nur ab und zu stoßen wir auf alte Schlaghaken vorheriger Expeditionen. Um 5h morgens sind wir nach 24 Stunden non-stop wieder an unserem Zelt auf dem Grat. Wir sind dehydriert, da wir alle viel zu wenig getrunken haben. So gönnen wir uns zwei Stunden Schlaf, bevor wir alles zusammenpacken und weiter abseilen.\nJetzt spüre ich die Auswirkungen der Strapazen und des wenigen Trinkens am Vortag, ich bin ausgelaugt und kämpfe zunächst mit dem schweren Rucksack. Doch einige meiner Oskri-Energieriegel haben zum Glück Effekt und geben mir wieder Kraft. Es folgen wieder hunderte Meter Abseilen, zudem verhängt sich unser Seil mehrfach und wir müssen wieder hochklettern. Noch dazu fliegen Steine und Jasons Helm ist am Ende unbrauchbar. Erst in der Dämmerung stehen wir wieder sicher auf dem Gletscher, wo wir die letzte Nacht verbringen.\nJetzt merke ich wie ich meinen Körper an seine Grenzen gebracht habe: Die ganze Nacht zittere ich und gleichzeitig ist mir aber so heiß, dass ich alle meine Klamotten ausziehe und zwischendurch sogar raus in den Schnee gehe. Ich versuche mich mit kalten Wasserflaschen abzukühlen, verbringe die ganze Nacht aber wie in einem fiebrigen Zustand und bin froh als endlich der Wecker klingelt. Jetzt heißt es ein letztes Mal alles zusammenpacken, nochmal unter den Seracs durchqueren und dann sind wir zum Frühstück im Basislager, komplett fertig nach einer anstrengenden, kräftezehrenden Kletterei. Doch es hat auch viel Spaß gemacht, mag ich doch die Herausforderung solcher langen Touren, die volles Engagement erfordern.\nEs zehrt an uns, dass wir so kurz unterhalb des Gipfels umdrehen mussten, nachdem wir schon alle Schwierigkeiten hinter uns gelassen hatten. Doch wir haben eine neue Linie entdeckt, die wir noch Erstbegehen wollen. Zunächst brauchen wir nur ein paar Ruhetage um wieder zu Kräften zu kommen und auf das nächste gute Wetterfenster zu warten. Und dann die große Enttäuschung: Es fängt an zu schneien! Der ganze Berg ist plötzlich weiß überzogen und die Lawinengefahr zu groß um zu klettern. Nichtsdestotrotz bleiben wir hoffnungsvoll, denn wir sind voll motiviert und es sieht so aus, als ob es in zwei Tagen nochmal gut werde. Dann zwei Tage später, der ernüchternde Wetterbericht: Das gute Wetterfenster ist nur ganz kurz und reicht nicht um sich an eine unbestiegene Linie in dieser riesigen Wand zu wagen. Wir sind enttäuscht, waren wir uns doch sicher, dass wir noch eine Chance bekämen und hatten doch alle insgeheim gehofft noch auf dem Gipfel des Nilkantha zu stehen.\n Uns fällt es schwer zu akzeptieren, dass unsere Expedition damit ohne Erfolg zu Ende geht. Waren wir dem Gipfel doch schon so nah. Es ist schwer nach all der Organisation und dem Geld, dass wir in dieses Abenteuer hineingesteckt haben, nun ohne Gipfel wieder aus dem Basislager abzusteigen. Aber auch wenn es zunächst frustrierend ist, wissen wir doch alle dass es auch zum Expeditionsbergsteigen dazu gehört und zudem das Wichtigste ist, dass wir gesund wieder zurückkommen. In diesem Sinne war die Expedition erfolgreich, denn nach dreieinhalb Wochen stehen wir alle wieder am Beginn der Straße. Es war eine extrem gute Erfahrung, ich habe viel dazu gelernt, wir hatten eine richtig gute Kletteraktion und wir waren ein super Team. Gemeinsam mit Gilbert und Jason hatten wir trotz der psychisch zehrenden Momente, in denen es nicht so lief wie wir uns vorgestellt hatten, viel Spaß und es war sicherlich nicht unsere letzte gemeinsame Expedition.\nTrotz der wenigen Klettertage bin ich ausgezehrter als gedacht und wünsche mir eigentlich nur eins: Nach Hause kommen um mich um nichts mehr kümmern zu müssen. Doch auf mich warten noch 10 Tage Hampi. Zunächst sind wir aber noch einige Tage in Delhi, wo mir das indische Chaos doch etwas zu viel wird. Am Anfang meiner Reise, als ich vollkommen in diese Welt eingetaucht bin, war es mir recht, jetzt jedoch nervt es mich enorm, ständig von irgendwem angequatscht zu werden der irgendetwas von mir will, mich irgendwo hinfahren möchte oder mir etwas zu verkaufen versucht. Zudem ist die Luft in Delhi so verschmutzt, dass ich direkt Halsschmerzen und Kopfweh bekomme. Nach vier Wochen in der Wildnis des Himalayas ist mein Körper nicht mehr an den Smog gewöhnt.\nSo mache ich mich sehr müde auf die lange Reise bis nach Hampi: ein Inlandsflug und dann noch eine ganze Nacht Busfahrt, bevor ich mit meinem Crashpad in dem kleinen Tempelort in der Mitte Indiens aus dem Bus steige. Ziemlich schnell wird mir klar, dass es die beste Entscheidung war noch hierher zu kommen. Es ist ein kleines Paradies: Zwischen Palmen und Affen gibt es Boulder so weit das Auge reicht. Zu meinem Erstaunen kann ich, nach all den Wochen, noch richtig hart bouldern, härter denn je zuvor! Ob das wohl daran liegt, dass ich so viele rote Blutkörperchen in meinem Blut habe!?\nNach einer Woche bouldern mit neuen Freunden aus aller Welt habe ich wieder voll Kraft getankt und verlasse Indien mit einem positiven Gefühl und dem Wissen, dass ich auf jeden Fall wiederkommen werde. Adschallaga!\nOhne Mammut, den Mugs Stump Award und den Lyman Spitzer Grant des American Alpine Clubs, wäre diese Expedition nicht möglich gewesen. Vielen Dank auch an Oskri, Petzl, Julbo und Katadyn für die Unterstützung.",
      "date": "2015"
    },
    "cerrotorre": {
      "title": "Cerro Torre",
      "description": "Erste freie Frauenseilschaftsbegehung des Cerro Torre\nCerro Torre, ein Berg der mit seiner weissen Sahnehaube in den blauen Himmel von el Chalten ragt, oft umhüllt von Wind und Wolken. Ein Berg um den sich viele Geschichten ranken und der keinen einfachen Normalweg besitzt, sondern von allen Seiten steil abbricht. Eine geniale Herausforderung für Alpinisten.\nFür mich ist es meine dritte Saison an diesem Fleck Patagoniens und hierher zurückzukommen fühlt sich schon an wie nach Hause zukommen. Die Berge hier faszinieren mich und die Menschen sind zu meinen Freunden geworden.\n\nIch bin dieses Jahr mit einem grossen Traum gekommen: Die Cerro Torre Westwand zu klettern. Aber dafür brauchen wir ein langes Wetterfenster, denn der Weg dorthin ist lang. Vor zwei Jahren versuchte ich dies schon einmal mit der Französin Laure Batoz, doch wir mussten zwei Längen unterhalb des Gipfels umdrehen. Letztes Jahr war das Wetter dann so schlecht, dass wir keine Chance hatten an diesem spitzen Berg zu klettern. Auch das ist die patagonische Realität, die man nicht beeinflussen und vorhersagen kann.\nAber dieses Jahr schaut das Wetter viel besser aus und so kann ich gemeinsam mit meiner slovenischen Freundin Nastja Davidova kurz nach meiner Ankunft schon über die Tour Claro di Luna auf die St Exupéry klettern, eine fantastische Granit Route. Zurück in el Chalten stösst dann auch Chrissi (Christina Huber), mit der ich gemeinsam im Expeditionskader war, zu uns. Nun heisst es wieder Wetter checken warten und dann entscheiden, wann das Wetter gut genug scheint um einen Versuch zu wagen. Die Rucksäcke sind vorsichtshalber schon einmal gepackt, um im richtigen Moment loslaufen zu können. Diesen zu finden ist nicht leicht, denn verschiedene Wettermodelle zeigen uns unterschiedliche Vorhersagen und ganz stabil ist das Wetter nicht. Zum Glück coacht uns Rolo, der Führerautor und erfahrene Kletterer der Region, die verschiedenen Modelle zu analysieren. Nach ein paar Tagen scheint es uns dann gut genug, um einen Versuch zu wagen: Wir schultern die Rucksäcke und laufen los. Am ersten Tag ist der Wind noch zu stark um auf das Inlandeis zu gehen, sodass wir unterhalb des Paso Marconi an der sogenannten \"Playita\" unser Zelt aufschlagen.\nAm nächsten Morgen laufen wir dann in der Dunkelheit los in Richtung Gletscher und Paso Marconi, welcher uns unendlich erscheint. Er bildet unser Tor zu einer noch unendlicheren Weite: Dem Inlandeis.\nVier Stunden laufen wir über diese einsame Flache Ebene und sind froh unsere Schneeschuhe dabei zu haben, bis wir dann zum ersten Mal den Cerro Torre erblicken können. Bei bestem Wetter erstreckt er sich majestätisch in den Himmel und nährt unsere Motivation.\nWir schlafen im Circulo de los altares am Filo rosso bei Windstille. Von dort beginnen wir am nächsten Morgen unseren Aufstieg über Gletscher und Fels zum Col de la Esperanza, wobei wir schon klettern müssen. Dort erwartet uns dann eine grosse Überraschung: Zu dem Col seilen sich gerade drei Personen ab, die wir wenig später als unsere slowenischen Freunde Luka Krancj, Luka Lindic und Tadej Kriselj identifizieren. Sie haben die Adela Traverse geklettert und sind nun auch auf dem Weg zu einem super Biwakplatz unterhalb des Elmos. Dort können wir inmitten dieser bizarren Formationen ohne Schuhe sitzen und die windstille Umgebung geniessen. Dies entspricht so gar nicht den grausam kalten Vorstellungen des Torres. Noch dazu haben die Slovenen Musik dabei und die Stimmung ist super, es fühlt sich irreal an.\nAm nächsten Morgen starten wir dann bei Dunkelheit hoch auf den Elmo, welcher die erste Anraumseillänge darstellt und uns einen Wing auf unseren Eisgeräten benutzen lässt. Immerhin haben wir sie somit nicht umsonst hierher getragen. Wir klettern flott und beginnen die Mixedseillängen noch in der Dunkelheit. Dabei profitieren wir davon, dass ich die Route in diesem Teil schon kenne und die Orientierung stellt kein Problem dar. Etwas später verfärbt sich der Himmel rosa und der erste Anblick ist wunderschön: Uns umgibt ein Wolkenmeer aus dem nur wenige schneebedeckte Berge auf dem Inlandeis ragen. Dieses Bild wir noch verbessert durch den Schatten des Cerro Torre, der sich auf dem Wolkenmeer bildet. Er ist umrahmt von einem heiligen Schein, ein magischer Anblick. Weit unter uns können wir die drei Jungs erblicken, die sich ihren Weg durch die Eisformationen bahnen.\nIn Wechselführung erreichen wir die Headwall, den steilsten Teil der Route. Eineinhalb Seillängen senkrechtes Eis, der Wahnsinn. Chrissi legt einen beeindruckenden Vorstieg vor und so folge ich ihr mit immer dicker werdenden Armen. Als ich bei ihr am Stand ankomme, haben wir beide ein breites Grinsen. Juhuuu, wir konnten diese Seillänge beide frei klettern und punkten.\nNun geht es weiter durch die berühmten Gipfeleispilze, drei an der Zahl. Nach einer langen Seillänge erreichen wir eine Schulter und können einen Blick auf das ganze Fitzroy-Massiv erlangen. Wir sind zum ersten Mal in der Sonne und geniessen ihre wärmenden Strahlen. Vor zwei Jahren bin ich genau hier umgedreht, aber diesmal geht es weiter nach oben, unsere Motivation ist noch immer riesig. Zu unserer Freude wird die nächste Seillänge durch einen Tunnel geformt, in dem wir empor klettern. Beeindruckend! Anschliessend erlangen wir dann einen Blick auf die berühmt-berüchtigte letzte Seillänge, die oft die Crux der Tour birgt: 60m senkrechter Anraum. Doch wir haben Glück, denn die Seillänge wurde dieses Jahr schon mehrfach geklettert und so finden wir Stufen in dem losen Schnee. Aber zunächst müssen wir noch einige Meter sehr ausgesetzt unter die Halfpipe dieser Länge klettern. Dann schwinge ich meine Pickel und arbeite mich vorsichtig Meter um Meter durch diesen delikaten Schnee. Nach acht Metern stosse ich dann auf etwas Eis und kann eine Eisschraube setzen. Sie ist nicht optimal, hilft aber psychisch. Stück für Stück arbeite ich mich weiter nach oben bis ich schliesslich den Tunnel erreiche, in den ich mich hineinkeilen kann. Dies löst bei mir mitfühlende Gedanken an Chrissi aus, denn sie muss durch diesen Kamin sich irgendwie mit unserem Rucksack durcharbeiten. Tja und dann stehen wir schliesslich auf dem obersten Schneepilz und damit auf dem Gipfel des Cerro Torre bei tollstem Wetter. Der Blick ist weit auf das ganze Massiv und ganz hinten können wir el Chalten erspähen. Der Weg dorthin ist noch weit. Wir sind überglücklich, wissen aber auch, dass noch ein langer Abstieg auf uns wartet. So stärken wir uns nur kurz auf dem Gipfel und beginnen dann das Abseilen an Firnankern und Abalakovs, die teilweise vorhanden sind und teilweise von uns gedreht werden müssen. An der Headwall treffen wir unseren kanadischen Freund Marc-André, der die Corkscrew Route solo klettert. Wir freuen uns ihn zu sehen, aber sind doch etwas besorgt ihn so ganz ohne Seil klettern zu sehen.\nAm Elmo schmelzen wir etwas Schnee um unseren müden Körpern Flüssigkeit zu zuführen und setzen dann unseren Abstieg fort zum Col de la Esperanza und bis zum circulo de los alatres, wo wir kurz nach Mitternacht ankommen. Dort essen wir etwas, schlafen eine Stunde in unserem nassen Zelt und brechen dann erneut auf. Wir wissen, dass der Wind gegen Mittag zunehmen soll und wollen dann auf jeden Fall vom Inlandeis herunter sein. Zu unserer überraschung ist der Wind allerdings schon ziemlich stark als wir loslaufen und noch stärker als wir aus dem Circulo auf das Inlandeis hinaus kommen. Uns schiessen Fragen in den Kopf: \"Können wir 4h gegen diesen Wind zum Paso Marconi laufen? Was ist wenn der Wind stärker wird? Schaffen wir es dann überhaupt über den Pass?\" Letztendlich entschliessen wir uns zum Paso del Viento zu laufen, da wir somit den Wind im Rücken haben. Allerdings kennen wir beide nicht den Weg und unsere kopierte Karte ist mehr schlecht als recht. So enden wir zwischen riesigen Spalten, in denen wir zwei Stunden bei starkem Wind umher irren. Wir merken wie es immer später wird und wir immer mehr Zeit verlieren. Der Wind ist teilweise so stark, dass wir nicht mehr laufen können oder er uns zur Seite taumeln lässt.. Wir bekommen es mit der Angst zu tun, denn wir wissen nicht ob wir es mit diesem Wind über den Paso del viento schaffen und ein Zelt können wir hier nicht aufbauen, denn dies würde den starken Böen nicht standhalten. Noch dazu verlieren wir den Weg und es dauert eine genze Weile bis wir wieder Steinmänner finden. Hoffentlich führen sie uns in die richtige Richtung. Wir erleben hier die Kraft des patagonischen Wetters während der Weg uns über Moränen auf und ab führt. Wir sind froh als wir schliesslich den Pass erreichen können und der Wind dort nachlässt. Doch es liegt noch immer ein langer Weg vor uns. Wir stellen uns vor, dass es jetzt nur noch bergabwärts oder eben daher geht, so wie auch am Paso Marconi. Doch wir werden enttäuscht und müssen unsere fetten Rucksäcke auch immer wieder bergauf schleppen. Unsere Rücken and Füsse beginnen immer mehr zu schmerzen, doch wir wollen nicht mehr anhalten, bevor wir nicht in el Chalten sind. So laufen wir weiter selbst als es dunkel wird und müssen immer wieder mit Windböen kämpfen. Doch auch diese können uns jetzt nicht mehr einschüchtern, unser Wille ist stark und so erreichen wir dann nach 20h laufen (und 48h mit nur einer Stunde Schlaf) kurz nach ein Uhr el Chalten. Sehr müde, aber zufrieden und glücklich: Wir haben uns einen grossen Traum erfüllt!\nDanke an Mammut, Marmot und Katadyn für ihre Unterstützung um diesen Traum zu realisieren.",
      "date": "2015"
    },
    "patagonia2014": {
      "title": "Patagonia 2014",
      "description": "Erstbegehung der Route Klettertren mit Carlos Molina und Iñaki Coussirat an der Aguja Guillaumet, el Chalten.\n\nErstbegehung der Route Todo Cambia, 460m, 5.11c in Cochamo, Chile mit Laure Batoz, Elise Landry und Cooper Varney. Fotos: Austin Siadak",
      "date": "2014"
    },
    "patagonia2013": {
      "title": "Mädels Power in Patagonien 2013",
      "description": "Ohne Erwartungen fliegen wir Anfang Februar nach Patagonien. Aus unzähligen Berichten wissen wir, dass es möglich ist, dass wir in den vier Wochen dort nichts klettern können. Trotzdem lassen wir uns auf das Abenteuer ein und nehmen das Risiko in Kauf. Von Frankfurt über Rom und Buenos Aires sind wir ca. 24h Stunden später in Calafate, von wo wir mit dem Bus weiter nach El Chaltén fahren. Müde und angestrengt von der Reise fallen mir die Augen bei dem eintönigen Motorengeräusch direkt zu. Doch nur für einige Sekunden, denn dann reißt mich der Fahrer aus meiner kurzen Erholung, um mir Fitz Roy und Cerro Torre zu zeigen, die am Horizont auftauchen. Die nächsten drei Stunden fixieren wir diese zwei Berge, wer weiß, ob wir sie noch sehen werden, außerdem bilden sie im Abendlicht eine beeindruckende Kulisse. Nun wird es uns bewusst: Wir sind wirklich im argentinischen Patagonien, am Ende der Welt, um zu klettern. Der Wahnsinn.\nVier Tage nach unserer Ankunft kündigt sich ein Tag mit gutem Wetter an, sodass wir uns fürs Klettern vorbereiten, was sich als Herausforderung darstellt, da einer unserer Koffer in Rom geblieben ist. Doch wir haben Glück, spät am Abend bevor wir loslaufen kommt tatsächlich der letzte Koffer an und ich bekomme meinen Klettergurt, unser zweites Halbseil und unsere Steigeisen. Gut ausgerüstet steigen wir bei viel Wind auf in unser Nachtlager Piedras Negras. Von dort aus können wir am nächsten Morgen früh über die Brenner-Moschioni (300m, 30° 6b) auf den Gipfel der Guillaumet klettern. Während es morgens noch windet, lässt dieser bald nach und wir genießen einen super Tag und unseren ersten patagonischen Gipfel. Am gleichen Tag wandern wir aus dem Tal hinaus und kommen nachts um 12 Uhr wieder nach El Chaltén.\nNun folgen zehn Tage mit schlechtem Wetter in den Bergen, was für uns bouldern und sportklettern in El Chaltén bedeutet. Gemeinsam mit vielen anderen Kletterern, die auf gutes Wetter warten oder nur zum Bouldern hier sind. Ab und zu gibt es die eine oder andere Fiesta: so lässt es sich leben. Aber trotzdem werden wir langsam etwas ungeduldig und würden gerne etwas „richtiges“ klettern.\n…und dann kommt es, das gute Wetterfenster und wir machen uns auf in Richtung Cerro Torre. Wir haben lange überlegt, welche Tour wir klettern. Nachdem es viel geschneit hat und sehr kalt ist, entschließen wir uns, an die Westwand des Cerro Torre zu laufen, obwohl wir großen Respekt davor haben. Das heißt jedoch nun erst einmal drei Tage lang laufen: Vom Rio Electrico das ganze Tal entlang und über den Paso Marconi auf das patagonische Inlandeis, welches wir während eines Tages bei starkem Wind, der uns immer wieder zum stehen bleiben zwingt, passieren. Vom Inlandeis in den Circo de los Altares und von dort aufs Col de la Esperanza, was bereits einige Kletterpassagen beinhaltet.\nAm Mittwoch den 20.02.2013 beginnen wir die Ragni-Route (auch Ferrari genannt) (600m, 90° M4) am Cerro Torre. Die ersten paar hundert Meter klettern wir am laufenden Seil und kommen schnell voran, das Eis ist gut und wir voll motiviert. Von den Seilschaften über uns kommen immer wieder Eisstücke angeflogen, die sehr schmerzen, wenn sie uns treffen, was leider viel zu oft passiert. Auch die erste steilere Seillänge gelingt uns problemlos und wir klettern über bizarre Schneeformationen zum Elmo. Noch ein bisschen steiles Eis und dann etwas steiler Schnee, bevor es flacher wird, bis wir an die mixed Seillängen kommen. Hier laufen wir auf die Seilschaften vor uns auf und verlieren leider mit Warten kostbare Zeit. Das Klettern der Mixedseillängen ist dann reinster Genuss: Extrem schöne Kletterei. Anschließend erreichen wir die Headwall, in der es noch einmal richtig steil wird. Somit kostet es uns einiges an Zeit bis wir den Grat erreichen. Während bisher alles gut absicherbar war, wird es ab hier schwieriger. Wir überwinden den ersten Eispilz und klettern bis in ein kleines Col. Die Sonne geht unter und verzaubert die Umgebung, vor allem den Fitz Roy uns gegenüber. Innerhalb kürzester Zeit wird es dunkel. Uns trennen nur noch 2 Seillängen vom Gipfel des Cerro Torres, doch es ist dunkel und wir bereits merkbar erschöpft… wir zögern. Von oben kommen uns Eneko und Iker Pou entgegen, die auf dem Gipfel waren und erzählen, dass die letzte Seillänge schwerer ist, als alles bisher gekletterte und nicht gut abzusichern. So entscheiden wir uns letztendlich abzuseilen. Wir sind die erste Frauenseilschaft, die sich an dieser Tour versucht hat und müssen leider kurz vor dem Gipfel aufgeben, aber immerhin bis in die Eispilze des Cerro Torres sind wir geklettert und das mit 21 und 26 Jahren während unseres ersten Patagonien Aufenthalts. … kein schlechtes Resultat.\nZwei Tage später sind wir nach langem Laufen mit schmerzenden Füßen und Rücken wieder in El Chaltén.\nDoch viel Zeit zum Ausruhen bleibt nicht, denn nach vier weiteren Tagen kommt schon wieder ein Wetterfenster und wir machen uns auf zum Fitzroy. Es hat erheblich geschneit und die Vorderseite des Fitz ist bedeutend weiß, sodass wir nach längerem Überlegen und Abwägen beschliessen, auf die Rückseite zu laufen an die Route Afanasieff, die mit ihren1550m die längste Route an diesem imposanten Berg darstellt. Gleichzeitig ist es auch die leichteste und wir hoffen somit, dass sie trotz etwas Schnee zu klettern ist. Während die ersten Seillängen im Fels gut laufen, stoßen wir bald auf viel Schnee und Eis, was uns extrem verlangsamt. So erreichen wir ein Biwak erst in der Dunkelheit, nachdem wir einiges mit Stirnlampen geklettert sind. Am nächsten Morgen stehen wir vor der großen Herausforderung vereister Risse und schneebedeckter Platten, deren Überwindung uns sehr viel Zeit kostet. Wir klettern fünf Seillängen, um dann auf ein perfektes Biwack zu stoßen, direkt unterhalb der steilen Kletterpassagen. Diese sind komplett nass und wir beschließen, nachdem wir uns die erste Seillänge hochgefürchtet haben, diese zu fixieren und bis zum nächsten Tag zu warten um so trockenere Verhältnisse zu haben. So verbringen wir einen Nachmittag ganz gemütlich mit Regeneration in der Sonne um am nächsten Morgen bei deutlich trockenerer Wand wieder anzugreifen. Die steile Passage überwinden wir schnell, da zum Glück nur noch einzelne Stellen mit Eis überzogen sind. Sobald wir aber auf den Grat und die andere Seite rausqueren, warten Unmengen von Schnee und Eis auf uns, die das Klettern erheblich erschweren. Mit Kletterschuhen und unserem Minieisgerät arbeiten wir uns Seillänge für Seillänge hoch, dabei schließen wir uns teilweise mit anderen Seilschaften zusammen, um schneller zu sein. Vor allem die Eisglasuren sind sehr schwer zu meistern. Erneut klettern wir mit Stirnlampen in der Nacht weiter, bis wir schließlich einen Biwackplatz finden. Diesmal ist es nicht so komfortabel: Wir schaufeln uns eine kleine Plattform im Schnee, aber zum Liegen reicht es nicht. Gemeinsam mit einer chilenisch-argentinischen Seilschaft teilen wir den kleinen Platz. Am nächsten Tag folgen zwei weitere Seillängen, die durch die widrigen Bedingungen mixed Kletterei erfordern (ohne Steigeisen, denn wir haben nur unsere Alueisen für den Abstieg dabei) und dann endlich Gelände, in dem man zügig vorankommt: Schnee und Fels abwechselnd, jedoch gut kletterbar. Wir genießen es, nach der Schufterei der letzten Tage und sprinten dem Gipfel entgegen: Oben ist die Freude groß! Wir stehen nach vier Tagen harter Arbeit tatsächlich auf dem Gipfel des Fitz Roy - ein unglaubliches Gefühl.\nDarauf folgend seilen wir die Nacht hindurch ab, bis wir die Brecha erreichen, einen Schnee/Eisgrat den es zu queren es gilt, um anschliessend weiter auf den Gletscher abzuseilen. Bevor wir dies tun schlafen wir aber noch drei Stunden: Beim Aufwachen habe ich den Eindruck, stärker erschöpft zu sein, als davor. Aber die letzten Kräfte sind schnell mobilisiert und weiter geht´s. Noch zehnmal abseilen und wir stehen auf dem Gletscher, doch unsere Freude wird schnell gebremst, als wir merken, dass wir oberschenkeltief im Schnee versinken. So spuren wir uns unseren Weg zum Paso Superior, von wo aus wir zum Rio Electrico absteigen, was noch mit viel laufen verbunden ist. Es war sicherlich mehr Kampf als Genuss mit den Bedingungen und ich habe mich nicht nur einmal gefragt, warum ich das mache. Aber mit dem Gipfel in der Tasche und den Empanadas in El Chaltén bleiben die fünf Tage in guter Erinnerung und wir sind um einiges reicher an Erfahrung.\nWirklich erholen können wir uns jedoch noch nicht, denn am nächsten Mittag geht schon unser Bus zurück zum Flughafen in Calafate und vorher müssen wir noch packen und putzen, was uns dann auch in letzter Minute gelingt. Wir nehmen traurig Abschied von El Chaltén und den neugewonnen Freunden, aber es war bestimmt nicht das letzte Mal, dass wir hier waren!\nUnterstützt wurden wir von Mammut, Scarpa und Katadyn, denen allen unser Dank gilt.",
      "date": "2013"
    }
  },
  "films": {
    "pageTitle": "Filme",
    "pageSubtitle": "Sehen Sie meine Kletterabenteuer und Expeditionen auf Film festgehalten",
    "summitStories": {
      "title": "Gipfelgeschichten",
      "description": "Eine Dokumentation über die Herausforderungen und Triumphe des Alpinkletterns."
    },
    "iceFire": {
      "title": "Eis & Feuer",
      "description": "Erkundung vulkanischer Gipfel und Gletscherlandschaften rund um die Welt."
    },
    "verticalWorld": {
      "title": "Die Vertikale Welt",
      "description": "Geschichten von den anspruchsvollsten Kletterrouten der Welt."
    },
    "mountainSpirit": {
      "title": "Berggeist",
      "description": "Die Kultur und Traditionen von Berggemeinschaften weltweit."
    }
  }
}
