{
  "nav": {
    "expeditions": "Adventures",
    "adventures": "Adventures",
    "films": "Films",
    "guiding": "Guiding",
    "contact": "Contact",
    "talks": "Talks"
  },
  "home": {
    "description": "Caro North is a mountain guide, alpinist, climber and speaker who runs expeditions around the globe.",
    "expeditionsTitle": "Adventures",
    "filmsTitle": "Films",
    "contactTitle": "Contact",
    "emailLabel": "Email",
    "phoneLabel": "Phone",
    "readMore": "Read More",
    "watchNow": "Watch Now",
    "seeAll": "See all",
    "guiding": "Guiding",
    "talks": "Talks",
    "supportedBy": "Supported by:",
    "guidingTitle": "Guiding",
    "guidingText": "Sharing my passion for the mountains is at the heart of my work as a mountain guide. From ski touring and ice climbing in winter to alpine ascents, multipitch climbing, and technical courses in summer – in the Alps or beyond – I offer fully customized mountain experiences all year round.",
    "filmTag": "Film"
  },
  "expeditions": {
    "pageTitle": "Adventures",
    "turbio25": {
      "title": "Turbio IV",
      "description": "Patagonia is known for its beautiful mountains and rough climate. In the shade of iconic mountains like Cerro Torre and Chaltén lay other remote valleys with hidden gems.\n\nAfter having heard the stories about the first ascensionists Leo Viamonte, Seba de la Cruz and other locals that first entered in the 80's to Turbio IV valley in Northern Patagonia, we got excited to explore this part of Argentina.\n\nWe were a team of five women coming from different backgrounds and nationalities. We are all driven by a deep love and motivation for climbing and exploring: Belen Prados, Caro North, Fay Manners, Julia Cassou and Rocio Rodriguez Guiñazu.\n\nAt the end of January we started our expedition. Two days of hiking and horse riding that included some treacherous river crossings brought us to the place where the Turbio II, III and IV meet, \"la horqueta\".\n\nA little higher, deep in the rain forest is the hut Don Ropo, a rustic wooden hut built and held by Osvaldo and Gabriel Rapoport. This was our starting point for our access to the Turbio IV valley.\n\nFrom here on, we were required to transfer loads from the horse backs to our own backs and hike another day to reach the upper hut, Don Chule. Following small trails through dense forests and crossing two zip lines we arrived at this quaint and welcoming hut. Constructed by people in the local climbing scene and a known climbing legend Sebastian de la Cruz, this hut became our base camp for the next month. Especially on those days with heavy rain we were grateful to have such a luxurious shelter.\n\nWe used the first days to explore the valley, look at different walls, visit some existing lines and repeat some pitches to get a feeling of the granite. We then decided to install our bivy at the Mariposa lagoon to try to open a new route up \"El Cohete\", a so far unclimbed feature.\n\nWe started opening ground up and fixing a couple of pitches but days with heavy rain forced us to go back to the hut to seek shelter. We were lucky that the periods of rain never lasted more than two days and were interrupted by a couple of good days that we used to make progress on our route. In between, we hiked down to get our resupplies that the horses had carried to the Don Ropo hut. This was also the opportunity to get the treat of Osvaldo's amazing \"tortas fritas\" and a wooden heated shower that he and Fede would heat each time we arrived. Their welcoming warm atmosphere made it hard to leave each time.\n\nUp on the wall our objective was to open a route that would be nice for people to repeat. This involved a big amount of cleaning: cracks were full of plants and deep roots while slabs were covered by lichen. While we were pushing our line further up into the unknown, we were also working hard on the pitches below to make the climbing enjoyable. Lots of hard work shared between the five of us! While opening involved quite some aid climbing, the cleaned pitches offer amazing, varied and sustained free climbing up to 7b+. We couldn't believe the quality of the rock on each single pitch and the variety of corners, cracks, flakes and slabs we found.\n\nMost of the route is sustained climbing in the 6c/7a range on trad gear. We only placed bolts where it was necessary to avoid exposed sections.\n\n600 m divided in 13 pitches (most of them 50 m long) lead us to the top of the Rock Pillar of Cohete. From there we were able to climb a line of 650 m of AD 4a scrambling up to a snowy ridge and the first snow summit.\n\nMore than a month of hard work, logistics and tactical choices paid off and at the end we created \"Apollo 13, 7b+\".\n\nThe route is bolted with 10 mm stainless steel bolts, two of them on each anchor and equipped to rappel down. We added bolts in some pitches to make the climbing enjoyable and safe.\n\nFrom here, the adventure was not finished yet. In addition to the normal loads and hike that an expedition's end brings, we had the chance to packraft the whole Turbio river to Puelo lake. One full day of navigation (category I river) through these pristine landscapes challenged our skills on dry land and brought us safely to the port where another boat would pick us up before the last lake crossing back to civilization.\n\nPhotos: http://www.juliacassou.com",      
      "date": "2025"
    },
    "viaSedna": {
      "title": "Via Sedna",
      "description": "For two and a half months, the eight women lived together on the 15m sailing vessel \"Northabout\" and sailed it all the way to Greenland and across the Arctic Circle. \"It was a big adventure with many challenges, which we only mastered thanks to our incredible team,\" says alpinist Caro North.\n\nThe team of sailors, climbers and a photographer sailed north from La Rochelle on June 20, heading for Greenland. They were caught up in bad weather after only a few days, and from then on, rough conditions prevailed over the North Atlantic: one low-pressure system followed the next. The team was forced to wait in Ireland, the Feroe Islands and Iceland to let strong storms pass through. Waiting in bad weather in different harbors again and again demanded a lot of patience. In addition, there were always new challenges with reparations and problems on the boat, which the women solved thanks to their experience and creativity.\n\n\"I knew that sailing to Greenland was going to be complicated, but this year the weather seemed to be working against us. We quickly realized that the weather patterns did not correspond to the season. The sailing conditions were systematically difficult but what was more impressive was to see the team kept smiling at each night shift despite everything! I am damn proud of this crew!\" Captain Marta Guemes says.\n\nEven though it was summer, cold and rough conditions prevailed in the North Atlantic and the women sailed through freezing cold, rain, fog, waves hitting the deck and rough seas until they finally reached the east coast of Greenland after six weeks. But the pack ice still blocked the way into Scoresby Sund, the biggest fjord of the world and they had to wait again. Then finally the ice opened up and a technical navigation through icebergs and thousands of ice floes lead them deeper and deeper into the largest fjord in the world.\n\nA few days later the climbers and photographer were dropped off on land and a race against time and weather, which still showed its bad side, began. First of all, a way had to be found to the foot of the wall and the climbing target. The challenge was to cross a labyrinth of crevasse on a big glacier and to carry all the material through it in several days. Then the three experienced climbers faced the previously unclimbed east face of the Northern Sun Spire. Steep and demanding climbing in orange granite had to be mastered. In three days and with one night on the wall, the team managed to climb to the end of the massive rock face and exit onto the ridge just in time before the next snowstorm passed through. They called their first ascent Via Sedna, 750m consisting of 16 pitches with difficulties up to about 7b+. They were able to climb clean, leaving only material to rappel back down.\n\nMeanwhile, the sailors explored the Scoresbysund and had to save the engine from failing in order to remain navigable and make their way back in safety. Together, the team sailed from Greenland to Iceland and then ten days non-stop to France and all the way back to La Rochelle, where they returned to their starting point after 12 weeks and 4000 nautical miles.\n\nWhile the worlds of sailing and expedition climbing are still male dominated, the energetic women were able to show that it is possible to reach Greenland in an ecologically way and that an all-female team can undertake such an adventure. They want to encourage everybody to follow their dreams and hope to inspire other women to go unknown ways, because everything is possible!\n\nFind more information below:\nhttps://via-sedna.com/",
      "date": "2022"
    },
    "iAmNorth": {
      "title": "I am North",
      "description": "A movie about me touring on the European Outdoor Filmtour 2021/22.\nYou can watch it in many different cities around Europe. For more information and tickets:\nhttps://si.eoft.eu/",
      "date": "2021"
    },
    "swissRoad": {
      "title": "Rock'n'Road",
      "description": "Traversing Switzerland from East to West linking the most significant multipitch walls, all by bike. This was our objective during one month. The idea was born during spring time when suddenly all our expedition plans got cancelled and we started to explore more our home mountains. When Ines Papert called me to ask if I would do a climbing project by bike, I was instantly keen. Even though I've never biked a lot, new adventures are always appealing to me. And doing an \"expedition at home\" in an ecological way sounded like a perfect combination.\n\nAfter some planning and organization we got our bikes ready with a trailer each, to pull all our climbing gear, food and camping gear which added up to around 40kg of load behind each of our mountainbikes. We never biked with so much weight for a long distance before, so there were many questions at the starting point of our journey, the train station of Sargans. Would we be able to pull all this weight up to the walls? How long is it going to take us?\n\nWell if you don't try, you'll never know... and thats how the adventure began, pushing hard into our pedals in the direction of Rätikon.\n\nAs we go around the first bend my trailer falls off. \"Oh no! Whats wrong?\" -Luckily Ines knows the system a bit better and shows me that the two little wires on each side are meant to lock the trailer on the bike. First problem solved.\n\nThe first hairpin bends up to the Rätikon are steep and we have to gain over 1000m of elevation. Our setup and our legs are immediately put to the test. Luckily we manage to get up there faster than imagined and our motivation grows.\n\nFor the next two days we camp around the climbers hut (which is unfortunately closed because of Covid regulations) and hike up to the amazing steep walls of the Schweizer Tor to climb Intifada.\n\nAn amazing route on vertical, technical limestone with every pitch being it's own challenge. The style is very unique and not being used to these slabby moves, tiny crimps and run-out passages makes it quite challenging. As if the route wasn't hard enough, the sun catches up with us on the last pitches and destroys all the good friction. It is our first day out on the wall and we begin to optimize our skills as a climbing team, as we had never climbed together before. We've been talking about it since we met in Patagonia a couple of years ago, but with both of us being on expeditions around the world it somehow never worked out. In the end it needed Corona to slow us down and let us create this project together.\n\nEvery evening we have the honour of big thunderstorms transforming our camp into puddles. Luckily we can seek shelter under our tarp and in our tent. We try to minimize weight and are therefore travelling with a tiny lightweight tent that barely fits our blow-up mattresses, but is a great shelter without taking much space and weight.\n\nLuckily we have many amazing friends on the way, that are happy to offer us the comfort of a bed and a hot shower from time to time. A very appreciated luxury after long days of biking and climbing.\n\nTo minimize our weight we keep leaving stuff with our friends: Two pairs of underwear and two pairs of socks are enough and we just keep washing them in rivers or wherever we can.\n\nThe heavy rain forces us to continue on our way after only two days in Rätikon. All wrapped up in our water proofed clothes we bike to Chur and from there through the Rheintal, all the way up to Disentis and over the Oberalppass. Long days of biking gaining many thousands of meters and covering quite some distance. We quickly realize that our fuel is our food and we need way more than on a normal climbing trip. Luckily while biking we pass lots of little shops or farms that can provide us with energy and it feels great to support the local business in that way.\n\nAfter our first col the Oberalppass we reach our second climbing destination: The Teufelstalschlucht just above Andermatt. Eight pitches of amazing clean granite climbing on the route Peruvian Dancing Dust (7a+) make me feel in my element. From fingercracks to chimneys, corners to roofs we find all kind of different features of granite climbing. Just amazing! But while climbing I have a complete new experience: Normally my arms get pumped, this time my legs are sore and when I layback they start shaking. The plan to recover from biking while climbing and vice versa doesn't seem to work that well and we will probably have to think about a rest day for our tired bodies. But first we still want to cross the Sustenpass. Which means that the next day we find ourselves again on our bikes again, hoping that our tired legs are going to bring us all the way up through the rain. It is amazing how we can still keep biking day after day just pedalling with the flow and keep going. We make it over the Susten and down to Gadmen in a big rainstorm. The Wendenstöcke will have to dry out and like this we can finally take a restday after 9 days of full on climbing and biking this is more than necessary.\n\nThe Wendenstöcke are known for their exposed approach: Steep and slippery grass guard the imposing rock face and this time we even get some rockfall in addition. Suddenly big rocks start falling down from the top of the wall while we are traversing a gully to the base of the Excalibur pillar. We try to stick our bodies as close as possible to the wall hoping that none of these stone bombs will hurt us. And when the nightmare finishes we both get to the start of the route with wobbly knees and shaky hands.\n\nFor today lots of our mental strength has been used and we decide to climb Excalibur instead of something harder. A great route and still demanding climbing in between the bolts, while we keep thinking about the descent and having to pass the scary couloir again. On top of this a mother ibex is crossing the ledge above us and we are scared that she will cause even more rockfall. After all the experiences of today, we decide to not climb another day here, but to rather continue on our bikes in direction of Interlaken and our next stop the Eiger.\n\nThe way up to the Eigergletscher is steep and several times we have to get off our bikes and push. They are so heavy that we can't push them alone. We have to work as a team every step of the way on this trip.\n\nAt the Eiger we find windy conditions and cold temperatures while climbing the route Deep Blue Sea on the Geneva Pillar.\n\nAfterwards the weather gets bad and we are happy to rest a little in Interlaken. But at one point, we can't waste anymore time waiting for the rain to stop. So we just start biking in a chilly drizzle. And when it finally clears up, all the mountains around us are white, covered in snow. Not really what we wanted to see on a rockclimbing trip, but just another challenge to deal with. We do a night shift to bike up to the Jaun Pass and are super happy to find a warm shower and a bed at the Campground of the Col to recover our exhausted bodies. Bed and shower suddenly become goods we dream of like something special and luxurious.\n\nDue to the cold we climb on the South Face of Gastlosen, a classic route: \"Fêtes des pères\". Some slabs and some steeper sections make it a varied climb, that we enjoy cruising up. We had to realize during this bike roadtrip, that we had to reduce our expectations on climbing difficult routes: Biking up so many passes makes the whole body tired and makes it challenging to climb at our limit.\n\nAfter a full day of climbing, we sit down on our bikes again to get over the Col du Pillon. With another night biking session we reach Les Diablerets powered by the motivation to sleep at a friend's house.\n\nAs a beautiful day dawns we continue on our bikes down to the Rhone Valley and then into the Valais, the last swiss canton that we are going to visit. Luckily the wind pushes us and we can move quickly in direction of the most western part of our trip. Because of the snowfall we start changing our plans from climbing steep granite cracks on the North face of the petit clocher du portalet, which is probably going to be to cold and wet, to doing some alpine ridge climbing just beside on the Aiguilles Dorées. But this means that we suddenly need crampons, ice axes and warm clothes, which we didn't bring along on our bikes! Luckily we get help from our friends who lend us all we need. Amazing to see all the support we get from the climbing community.\n\nThe way up to the Cabanne du Trient seems way longer than normal. First steep biking and then hiking on a steep mountain trail, we barely make it for dinner. Olivier, the hut-keeper has an amazing surprise for us: a hot shower. Unbelievable and so good for our exhausted bodies.\n\nThe next day we wake up early and start walking in the dark, traversing the glacier towards the start of the Aiguille Dorées traverse. We know it's going to be challenging, because there is quite some snow on the mountains and nobody has yet broken trail, but this makes it even more interesting.\n\nWe start with some iced cracks and rock covered by snow to then pass onto the south side, where we find amazing golden granite shining in the sun, which allows us to climb without gloves and freezing.\n\nThe tricky part is not the well-known steep dihedral pitch, but the pitches on the North Face. Here we find tons of snow, which isn't consolidated. Leading one of those steeper pitches just trying to dig to find some kind of hold while moving upwards in a mess of powder reminds me of some Himalayan first ascents I have done. Quite an adventure.\n\nIt's amazing to travel all the way across this long ridgeline to then finish at the summit of the Aiguille de la Varappe. What a great end of our Rock'n'Road trip. A big long hug being so happy to reach this point close to the border with France. We have made it, we traversed Switzerland and climbed all these amazing walls. A moment of happiness that let all little disagreements and sufferings disappear.\n\nBack at the hut, it feels the same like coming back after an expedition. A feeling of letting go all pressure, deep exhaustion and pure happiness. We have completed our little \"expedition at home\". We both agree travelling by bike is a unique opportunity to meet people, discover awesome landscapes and get to rockclimbingspots in an environmental friendly way. Definitely something that we will try to do more often.\n\nIt also showed us again how much good climbing is just on our doorsteps.\n\nTo finish off the trip, I take a day to cycle back down to the Rhone valley and up to my little home perched in the mountains. Ines has an epic train adventure: She is thrown off the train in Austria, because they don't want her bike. It is a shame that travelling in an environmental friendly way is made so complicated! Infrastructure for cyclists needs to be developed if we want to encourage this fantastic solution for travelling.",
      "date": "2020"
    },
    "antarticaSailing": {
      "title": "Antartica Sailing/Skiing Expedition",
      "description": "Sailing from Ushuaia through the Drake Passage to the Antarctic Peninsula: An adventure in one of roughest seas on earth passing Cape Horn to go skiing in Antartica.\nUnique landscapes, big waves and rough weather during one month on a 15m sailboat.",
      "date": "2019"
    },
    "usa2019": {
      "title": "USA ",
      "description": "After finishing my guide course and becoming an IFMGA mountain guide, I went climbing to the United States. My dream had been for a long time freeing a route on el Cap. But arriving after a season of full-on guiding and mountaineering I realized pretty fast that I wasn't in shape for hard freeclimbing. But my New-Zealand friend Daniel Joll was still super motivated and I decided to go with him on the wall with no expectations and just enjoying the process. This mindset helped a lot and to my surprise I freed all the pitches but three! Super happy and quite exhausted after 8 days on the wall we came back to the Valley floor. I definitely know that it is possible if I come back with proper training and climbing beforehand ...hopefully soon!\n\nAfterwards we continued our road trip to Zion, where we unfortunately only had two days of good weather and then to Moab and Indian Creek, where we stayed around a month.",
      "date": "2019"
    },
    "kishtwar2019": {
      "title": "Kishtwar Expedition",
      "description": "An expedition with Maud Vanpoulle and Lise Billon that didn't go as planned and imagined, but still an incredible experience.\n\nFirst of all we got stopped by the police in Gulabgarh the last village connected to the road. The officials in that little village to which we had already travelled 2 days by jeep prohibided us to go into the planned valley, because they were afraid of Terrorists hiding there. The recent tensions in Kashmir and the muslim population in the selected valley caused this decision. Also it didn't help to be an all female team. How dangerous it realy was is hard to say and even the locals don't agree. so we will never know it, but fact is we had to change our objective being in a village without cellphone or internet connection. Not an easy task, but luckily I knew the region from previous expeditions and we decided to go into a valley beside trying to open a new route on Kishtwar Shivling.\n\nSo we find ourselves approaching our new Base Camp through the Sumchan Valley, where the locals welcome us in a warm and simple way sharing their chapati, rice and dhal and their simple houses with us. Incredible experiences that make expeditions also to unique cultural journeys.\n\nAll these logistic challenges made us loose quite some time and reduced our days in base camp. In addition we were not lucky with the weather during our summit push: When we finally put on our climbing shoes and opened some new pitches on amazing, but super compact granite we got stopped by a not forecasted snowstorm and were forced to turn around at 5700m. Afterwards the weather did stay bad for a couple of days and then we had to hike back and the monson arrived. It wouldn't be honest to tell that there is no frustration and deception, after so much effort put into an expedition, but it definitely was an incredible experience. Once again organizing an expedition without an agency, but with the help of our Indian friends, made it a lot more work, but also opened the doors for a unique cultural experience.",
      "date": "2019"
    },
    "freyFirstAscents": {
      "title": "Patagonia First ascents Frey",
      "description": "31.12.2017 we are climbing in the sun on the best granite in cracks and corners into the unknown. Because no one has climbed these lines before us, even though they are only 2h away from Refugio Frey, one of the most famous climbing areas in Argentina. On this day we are able to open 4 new lines and this is only a fraction of the potential that is still waiting here. I can't believe it, because in Europe such valleys with so much unclimbed rock can no longer be found. Only one route from the year 93 adorns one of the numerous rock needles, the rest is unclimbed.\nWhile I am belaying and letting my gaze wander over the valley, I become more and more aware that I want to put up first ascents here, together with my Argentine friends. So on the last day of the year, I make the decision not to take my return flight at the end of January, but to stay longer in Patagonia.\n\nThat is the beginning of an incredible summer, in which great friendships are formed and we manage to make over 55 first ascents.\n\nOur valley is called Minialaska by the skiers in winter, which is why we use this name too. We set up our camp in an idyllic spot: Between boulders through which a crystal clear river flows. The weather is so good that we sleep under the open sky and enjoy the magnificent starry canopy above us. While only a few hours away, summer tourism is booming and all the hikers are out and about, we are all alone here in \"our valley\" and can enjoy nature in its full wildness and beauty.\n\nEvery morning we are woken by the warmth of the sun's rays, drink our mate and choose which line we will open next. A paradise that makes the climber's heart beat faster. The lines are characterized by cracks, corners and slabs. We do first ascents from the ground up, as much as possible using only mobile protection. And often we are surprised how protection possibilities can be found that we hadn't expected. If nothing can be found, we place bolts from the climbing position or on shaky hooks or climb runout, far above the last protection. Our motivation is tireless and so we spend the whole of January putting up routes here and then climbing them redpoint. This requires a lot of energy and so we usually climb 4-5 days in our valley, then hike down to get food supplies and rest for 1-3 days before hiking back up. We are a group of Argentine climbers from Bariloche, into which I have integrated myself. An incredibly strong friendship develops between us all and we are living a dream. Often we sit together in the evenings, talking, raving about our new routes and listening to the songs of the guitar. Sometimes the guitar comes with us onto the wall and for the full moon we all climb to the summit of a freestanding rock needle, named ET after its shape, and haul the guitar, bivy gear and a melon up there. To get to the summit, we simply establish 2 pitches of best granite with cracks and a roof. The routes here are between 2-4 pitches and we set up rappel lines from all rock needles and name them, as most were nameless until now. Thus numerous new pitches of incredible quality and varying difficulties up to approx. 7b are created on Gordo, Ciego, Chino Bateador, ET, Mini-ET, indomnita, hermanita,...",
      "date": "2017"
    },
    "kishtwar2016": {
      "title": "Kishtwar – First Ascents",
      "description": "\"First ascents of impressive granite peaks in the middle of the Indian Himalayas, more specifically in the Kishtwar region,\" this had been a dream of mine for many years. But for a while, I couldn't find any climbing partners for such a long, distant and expensive expedition. However, this year everything finally fell into place in the pre-monsoon season - two of my friends were ready for the adventure.\n\nSo in the middle of May, I met Tola (Cristobal Señoret Zobeck) and Max (Max Didier), members of the Mammut Team Chile, in Delhi. We had met before in Patagonia, where we had completed our first approach and attempt on Cerro Torre together in 2013.\n\nThis was my third time in India, but it was the first visit for the two South American climbers, which gave rise to a few humorous situations when the impetuous South American style met the very traditional Indian culture. It was a clash of two completely different worlds.\n\nFollowing an official visit to the IMF (Indian Mountain Foundation), we set off directly for the Himalayas. In 40°C, we started out in our mini-bus from Delhi and, after three long days on initially packed and later completely deserted roads, arrived in Gulabgarh in the Kishtwar region (Jammu and Kashmir). This was the end of the road and we had to continue our journey on foot from here. We had to load our climbing gear, camping equipment and food to cater for six people (as well as us, there was also our cook Dawa, his assistant Pasang and the Liaison Officer) for four weeks onto fifteen horses for the three-day trek to our base camp.\n\nShortly before the base camp, for a while it looked as if we would need to turn back as a snow field was blocking the way. The horse drivers were worried that their animals would break their hooves. However, after some encouragement and preparation of the path, they finally decided to attempt it. Each time a horse broke through up to its stomach, my breath caught in my throat. But they quickly fought their way back out and we made it to our flat camping site. I could hardly believe that we actually had trees in our base camp. Pure luxury!\n\nIt was then time to start exploring, acclimatizing and carrying gear. We set up our ABC (Advanced Base Camp) in a little col at 4,500 meters opposite the imposing granite faces.\n\nIt started to snow heavily during our first night. We had to keep beating the snow off our little tent. We were sharing two-person tents in groups of three and using two sleeping bags to save weight. It was pretty cramped, but at least it wasn't cold. The next morning, we climbed up higher. Even at 6 am, the sun was so strong that the snow was becoming menacingly soft. At times we fell through up to our hips and the snow started to slide. Suddenly, a threatening cloud of snow came toward us. Luckily it passed over leaving us unhurt, but it was a huge shock at the time and we quickly climbed back to our tent. It was frustrating. We wanted to reach the next highest col, but instead we found ourselves having lunch back at the base camp.\n\nThis was followed by a few days of bad weather which we spent climbing bouldering blocks in the base camp.\n\nWe got on well, had a lot of laughs and enjoyed the tasty Indian food, but our thoughts kept coming back to the granite faces: Would we manage to climb up there? Would the weather permit it? When?\n\nThis was followed by three days of good weather with bright blue skies, and we headed back to our ABC. This time, we got up at 1 am to tackle the steep couloir while it was still frozen and reach the higher col by sunrise. The atmosphere was unbelievable and the rock faces were now looming up steeply above us.\n\nBut we had a problem: Max and Tola couldn't feel their feet any more due to the cold. This was alarming, as we didn't want to develop frostbite. It took an hour for the feeling to come back and for me to be able to embark on the first pitch. At long last, we were starting to climb my dream faces. But the euphoria was short-lived. There was even more snow than we had thought on the face and it was proving a significant obstacle. A few beautiful kilometers were followed by sections in wet conditions and through ice and snow, which had accumulated on every little ledge, until we came to a snow-covered slab from which there was no way to climb any higher. I tried, looked and searched, but unfortunately it was impossible and, with a heavy heart, I was forced to rappel back down again. Our disappointment was great and the fear that we wouldn't climb anything at all here was growing.\n\nWe then had nothing to do all day but sit around, the hours simply refused to pass. The waiting was terrible, but this is an inevitable part of expeditions.\n\nWe waited until just after midnight to begin our descent, to ensure the approach couloir would be frozen, and then try again on the other side of the mountain. First we had to tackle another steep snow couloir, no easy task as it was so soft, but then the fun began: we were climbing on top granite. It was very compact to begin with, which called for maximum concentration. I quickly found myself standing far above my last camalot, and it was a very small one at that. But there was no other option for securing, so I simply had to trust and keep going. It is at these moments that I am 100% focused, considering every movement in detail and executing it with precision.\n\nThis was followed by a pitch behind a huge rock slice which reminded me of pitches in Yosemite, and then by a straight crack cutting steeply through the face. It started off hand-width, but then became increasingly narrow until I could barely force my fingertips in, never mind any protection. However, I managed to get past this point and I was really feeling the altitude. We were climbing considerably higher than 4,000 meters here. This was followed by a few pitches in the shade and we suddenly found the rock covered with ice on which our climbing shoes were simply slipping. Nevertheless, Max managed to carefully work his way up, centimeter by centimeter. Icicles were flying past my ears at the belay station until he secured the next belay point far above in dry terrain. We succeeded in completing a first ascent of six pitches before rappelling back down. It had been an extremely long day and we were feeling exhausted. So we climbed back down to the base camp to gather our strength and wait for another window of stable weather.\n\nAs soon as it arrived, we returned to the six pitches that we had first-ascended. This time we were carrying a heavy load. When I was leading, my thick boots were hanging on my harness together with all my gear and I could feel the pressure of this weight dragging my harness down. As second climbers, we carried heavy backpacks filled with food, a stove and sleeping gear. The face was steep and as we climbed higher we began to worry that we wouldn't find a place to sleep for the night. We then suddenly came to a snowy terrace where we were able to put up our tent. We were surprised and there was a general feeling of relief and elation.\n\nThe next morning, after an amazing sunrise, the weather took a sudden turn for the worse and we found ourselves surrounded by clouds that also brought cold conditions. After just one pitch, we came up against an obstacle: a slab with no options for protection barred our way. We tried on the right, on the left, a little more to the right, but there was no way past. I began to doubt whether we would actually reach the summit. We had been so optimistic after our day of climbing yesterday but now we were losing a great deal of valuable time in just the second pitch. Tola placed a first bolt for protection using a hand drill, which took up both time and energy. Max then removed it afterwards and made his way up the exposed slab. We held our breath as he climbed higher and higher, tried to place a wedge, climbed back down and finally placed a second bolt for protection high up on the slab. After a few more meters, he made it safely onto the ledge. We then faced some slightly overhanging crack climbing. Although very arduous, it was a real pleasure, particularly as we were traveling lighter today without the bivouac gear.\n\nThe terrain then took on an incline and we made faster progress. We worked our way up pitch by pitch and, many meters later, when Tola finally spotted the summit, there was great joy. After one last pitch, we were standing on the snowy summit at around 5,300 meters, the first people ever to do so. There was something almost mythical about the way the clouds were wafting around us, but unfortunately they were spoiling our view. Nevertheless, we enjoyed our summit chocolate, swapped our climbing shoes for thick mountaineering boots (warm feet at last!), and began to rappel down. This took a lot of time and maximum concentration as we needed to set up all our rappelling points. At times it was no easy task to find a place for slings or wedges. We had to show a great deal of creativity. The whole thing was made more difficult by the snow that was starting to fall and the rumbles of thunder that we could hear through the dense whiteness, but not locate.\n\nAt the very first rappel point, the ends of my rope became tangled below me, way over in the wrong direction, and it took quite a few rope maneuvers to free them. Luckily, this happened only once. In the absence of any other alternative, at one point we had to unpack our hand drills, which once again took a lot of energy. In fading light, we then returned exhausted to our tent.\n\nWe set about melting some snow to at least give our dehydrated bodies some relief. We then squeezed into our sleeping bags, three people in each one. We all had to lie on the same side, and if anyone wanted to turn over, it had to be done on command, everyone at once. Nevertheless, we managed to sleep.\n\nThe next morning, we woke up to perfect weather, rappelled to the glacier and climbed down to our base camp. It was only once we had actually arrived safe and sound that our first ascent became a reality that called for a celebration. We also invited the Italians who had set up their base camp a little further down in the valley and completed their first ascent a few days later, to celebrate our two successes.\n\nWe decided to dedicate our first ascent to our good friend Iñaki Coussirat, and called the mountain Monte Iñaki. Our \"Namaste Dost\" tour has 17 pitches and climbing of up to 7a in superb granite.\n\nWe then went on to complete first ascents of two shorter tours. Every five pitches, we climbed onto a little summit. Once again on good rock and it was so warm that we could even climb in T-shirts, at almost 5,000 meters!\n\nSummer was on the way, it was getting warmer by the day, the trees in the valley were becoming greener and the snow was fading and softening. On our last night, it even began to rain at our ABC. It was so heavy that the dampness penetrated the walls of our tent. My down jacket and down sleeping bag were saturated and I began to count the hours until dawn. The rain was also accompanied by a terrifying storm that appeared to be directly above us all the time: flashes of lightning lit everything up and thunder rumbled above us. The last night had turned into a nightmare and I couldn't wait for the morning sunshine. To our great disappointment, it was still gray in the morning and we had to pack up our wet things in the cold. It was then time to carry all our gear back down and so, bearing extremely heavy loads, we embarked on our last descent.\n\nDuring our last few remaining days at the base camp, I set out with our Liaison Officer in the middle of the night to Bugshan Peak, an easy 5,000 meter mountain directly above our base camp. There was, however, an altitude difference of over 2,000 meters, but I was feeling so fit that I barely noticed it.\n\nFinally, after four weeks, we made our way back to the valley with our horses.\n\nDespite the fact that we had climbed different lines than originally planned, it had been a very successful expedition, a good team, a superb base camp and a good atmosphere. It was undoubtedly one of my best expeditions.\n\nAfter walking for two days, we quickly found ourselves back in everyday Indian life. We had two more weeks to get to know this amazing country a little better, travel to Ladakh and devote ourselves to restorative yoga and meditation. Another very important part of expeditions for me is learning about the local culture and landscape, also as a sign of respect.\n\nAfter two eventful and enriching months, I left India with a heavy heart. Once again, I am sure that I will soon want to go back.\n\nMany thanks to Mammut who made this expedition possible and to Julbo, Oskri, Katadyn, Leki, Petzl and Scarpa for their support.",
      "date": "2016"
    },
    "astroman": {  
      "title": "Onsighting Astroman, Yosemite",
      "description": "I am at the Mammut Headquarters in Seon and suddenly get asked if I have a week free in 10 days and if I've climbed the Nose. I don't understand the connection at first, because the Nose is in Yosemite, which is damn far away. But that is exactly the route meant... and ten days later I'm sitting on a plane from Zurich to San Francisco with my Mammut teammate Stephan Siegrist. I can hardly believe it. The organization was very fast and spontaneous and I am excited for my first trip to North America.\n\nFrom the airport we go directly to Yosemite Valley, where Whit Magro from the Mammut Team USA and Jason Thompson, the photographer, are waiting for us. Our project is huge and we are extremely motivated, so we pack all our gear the next morning. But actually, the weather forecast for the next few days isn't as good as expected, which means we have to wait a bit before we start. We use the time to climb single-pitch crack routes, weather permitting. Unfortunately, it gets worse and worse and we have to battle a lot of rain. Slowly the hopes of realizing our film project fade, unfortunately! This leads to us spending a lot of time with park rangers to shift our film permit. Lots of bureaucracy.\n\nBut then we have at least one day of stable weather, so we can attempt a longer route. On the recommendation of our local, we decide on Astroman, a Yosemite classic on Washington Column.\nThe first pitches look like perfect cracks and I am motivated to start leading right away. Since there are three of us, our plan is to swap leads every three pitches.\n\nI have to fight against pumped arms, but I still manage to onsight the first three pitches. Awesome! The boys are impressed and motivate me to try to onsight the complete tour. So I stay at the sharp end of the rope, me the \"Rookie\" of the team, followed by two strong climbers cheering me on. Insane! I never thought this would happen to me!\n\nThe next pitch is the infamous Harding Slot, where I have to take off my helmet to fit through this narrow throat. But the hardest part is getting into it: My feet slip on the smooth wall and I press against it with all my strength not to fall. Then finally I am stuck inside the slot. Now it means unclipping gear from the harness and slowly squeezing upwards, which demands every muscle in my body. I arrive at the next belay pretty exhausted, but happy.\n\nUnfortunately, I don't have much of a break, because Whit is with me quickly and we keep going. The next pitch challenges me too: I have to make several attempts to get over a small roof, which almost makes me lose my balance. At the belay I am completely powered out, my hopes for a complete onsight of the tour are fading. Plus, the next pitch is supposed to be hard too. But first we are forced to take a moment's pause, as this is the last abseil opportunity and rain is threateningly approaching. I am anxious, because I definitely want to keep climbing this super tour, now that I have fought my way this far.\n\nThe break does me good; after an energy bar and some water I feel better immediately and luckily the rain veers off. So on we go, full concentration for the last really hard moves: First a few boulder moves on small holds, then a weird thin crack from which I have to push myself over an edge onto a slab and then a crack system on to the belay. Not easy, but it works - Yippee!\n\nThen one more pitch with a wide crack before I have to gather all my courage again to master the demanding slab of the last pitch. It is not only tricky but also sparsely protected. I actually manage to keep a cool head and top out without falling. Up there I can hardly believe it: I have onsighted Astroman, a notorious Valley classic! And that as my first Valley tour. Even though everyone always says that as a European you can't climb anything here at first. I am overjoyed that I could climb such a tour in perfect style. Thanks to the other two for making this possible for me, for bringing me up to the idea in the first place.\n\nAfter a week we fly home again without our big project, but still happy with a different success.\nThe realization of the big project, filming the Nose with 360° cameras, succeeds a few weeks later in an exciting and exhausting 2.5 day push.",
      "date": "2015"
    },
    "northfaceschamonix": {
      "title": "North Faces Chamonix",
      "description": "The North Face of the Grandes Jorasses and other Adventures in Chamonix\n\nMy success on Cerro Torre was a huge boost for my motivation and it shows no signs of waning. So in Lausanne, I simply had to take advantage of the proximity to Chamonix to climb a few great lines there.\nOn my first visit, the winds were so strong that no trains were running and we were forced to change our climbing plans and put on skis instead. It's not just in Patagonia that it gets windy!\nOn my second visit, we managed to climb the Super Couloir, a great classic on Mont Blanc du Tacul. Unfortunately, the unsettled and changeable weather ruled out any longer, more ambitious tours.\n\nFinally, some really good weather arrived after Easter and I could start thinking about longer tours. Together with my expedition partner Charlie, I climbed the north face of the Droites over the Ginat. Another classic that we had both had in our sights for a long time.\nA creative solution was called for in the middle of the wall when one of the spikes at the front of my crampon broke. I used my Abalakov thread for the repair. Because neither of us wanted to turn back: the conditions were great, everything had gone smoothly up until then and we were having an amazing time. The minutes were ticking past, but I managed to make the crampon fit for purpose again and we resumed our long journey to the top.\nThe descent down the south side proved very arduous: we were up to our hips in snow in places, so the going was very tough. In the end, we decided to take a break in the Couvercle hut and make our way down to Chamonix the next morning on frozen terrain.\n\nA week later, perfect weather was forecast once again and this time it was set to last for several days. My motivation then turned to the north face of the Grandes Jorasse, one of the three most famous north faces (besides the Matterhorn and Eiger). I spent a whole day trying to find a climbing partner... without success. Feeling very frustrated, I spent the first day of the fine weather at university. In the afternoon, a text message lifted my spirits: a friend of a friend was looking for a climbing partner for the Jorasses. We quickly agreed on a plan and met up the next morning at Montenevers rail station. I had never met Thomas before, but that wasn't a problem, great motivation created a bond. We got on well from the very start.\n\nWe climbed up with our skis close to the bottom of the face and put up our tent. Our extremely heavy backpacks reminded me of Patagonia. We tracked out our way to the start and then enjoyed the last rays of sunshine before allowing ourselves a few hours' sleep. In the middle of the night, it was time to set off again: we put on our headlamps and started out on the Colton MacIntyre. The first challenge faced us immediately, in the form of two bergschrunds consisting of steep unstable snow. After this, there was some easy terrain and we made smooth progress up to the first ice tunnel where we secured the first pitches.\n\nWe then made our way across another ice field to the bottom of the crux pitch. It was my turn to lead and I was really looking forward to this challenge. However, it turned out to be scarier than it had looked: the thin ice made securing impossible and what's more we had to cross to the left in comical fashion in steep almost overhanging terrain. I carefully worked my way up meter by meter, constantly aware that I simply must not fall as the consequences could have been fatal. My arms were feeling heavier and I was happy when I at last reached some flatter terrain and was finally able to place another screw after 15-20 meters. A crazy pitch. The next pitch was still technically demanding, but Thomas mastered it with style.\n\nAfter another ice field, we then came to the mixed pitches at the top, which were very dry and therefore extremely challenging. We were slowing down and the time seemed to be flying past. However, we progressed steadily pitch by pitch. The climbing seemed endless, despite increasing fatigue we still had to tackle technically demanding sections. We relied on a constant supply of chocolate for an energy boost. Argentinian alfajores and mantecol were the key to success for me here.\n\nAs always, the ascent is just one part of the climb and we still had to make our way safely back down the 1,200 meter face. Luckily, there were lots of Abalakovs already there and we only had to place a few of our own. We were feeling extremely tired and it was getting harder to maintain our concentration. However, a rude awakening was in store for us in the middle of the wall. An Abalakov tore out and we suddenly found ourselves hanging on a single ice screw that we had placed as back-up. Everything went well after that, but we realized that we needed to call on every last drop of energy now to avoid making mistakes.\n\nIt was starting to get dark so we rappelled the last section wearing our headlamps. I had to muster all my courage to tackle the wide leap over the bergschrund. I also had a good measure of respect, after a bergschrund had given way under Charlie during a descent last week.\nAnother surprise awaited us at the bottom of the face: an avalanche had buried our poles and despite lots of digging around, I didn't manage to find mine.\n24 hours later, we arrived back at our tent and were glad to have something warm to eat and drink. Marking the end of long, pretty strenuous but great day.\n\nQuotes:\nText excerpt 1: \"It's not just in Patagonia that wind can put paid to climbing plans\"\nText excerpt 2: \"Not even a broken helmet or broken crampon could hold us back today\"\nText excerpt 3: \"Keeping going and maintaining your concentration even when you're feeling exhausted is part of the art of mountaineering\"",
      "date": "2015"
    },
    "adschalaga": {
      "title": "India - Adschalaga!",
      "description": "Nilkantha Expedition 2015\n\"Adschalaga!\", wurde zum Motto unserer diesjährigen Indienexpedition. Ein Ausdruck, der in Hindi verwendet wird, wenn etwas sehr gut ist. Doch eigentlich entsprach unsere Expedition nicht ganz diesem Ausruf.\nAber nun erstmal von vorne: Anfang September finde ich mich am Frankfurter Flughafen mit drei schweren Taschen, einem Berg Handgepäck und einem großen Grinsen ein. Denn vor mir liegen auf den Tag genau zwei Monate in Indien, diesem spannenden, bunten Land mit seinen beeindruckenden Gipfeln des Himalayas.\nZiemlich schnell bin ich dann in Delhi, fast etwas zu schnell um in einer komplett anderen Kultur zu landen. Nachdem ich vor drei Jahren mit dem DAV Expeditionskader schon hier war, fällt diesmal der Kulturschock weg und ich fühle mich schnell wohl in dem Durcheinander, das so typisch ist für dieses Land. Meine Kletterpartner kommen erst eine Woche später und so habe ich Zeit, noch etwas Indien kennen zu lernen.\nDies kam bei meiner letzten Expedition hierher leider zu kurz, dabei ist es mir ganz wichtig. Denn bei meinen Expeditionen in entfernte Länder möchte ich nicht nur die dortigen Berge erklimmen, sondern auch mit den dortigen Menschen in Kontakt kommen, ihre Kultur kennenlernen und etwas von dem Land sehen. Dies ist für mich auch eine Form des Respekts gegenüber den Einheimischen und macht aus einer Expedition ein komplettes Erlebnis. Noch dazu mag ich die Herausforderung neue Sprachen zu lernen, mich in einem neuen Land zurecht zu finden und neue Bekanntschaften zu machen. Genau dies lebe ich jetzt bei meiner Reise allein durch Rajasthan. War ich doch zunächst skeptisch gegenüber dem allein Reisen in Indien, genieße ich es nun direkt und habe keine großen Probleme. Viel mehr mache ich viele unvergessliche Erfahrungen während ich einen Bruchteil dieses enormen, vielfältigen, kontrastreichen und bunten Landes kennenlerne. Ich fahre in indischen Zügen sowohl nachts, als auch tags und lerne dabei nette Menschen kennen, schaue mir viele hinduistische Tempel an, das Taj Mahal und alte Festungen, schlendere über Basare, probiere verschiedenes Essen, praktiziere Yoga und tauche in die vielseitige Welt dieses Subkontinents ein. Ich bin beeindruckt. Doch es gibt hier nicht nur bunte Schönheit, sondern auch viel Armut und Elend, mit dem man ständig konfrontiert ist.\nVoller neuer Eindrücke komme ich wieder nach Delhi zurück, wo ich Anne Gilbert Chase und Jason Thompson, meine Kletterpartner für die nächsten fünf Wochen treffen. Zu uns stoßen noch unser Liason Officer und unser nepalesischer Koch Depender mit seinem Gehilfen Goga um unser Expeditionsteam zu komplettieren. Alles wird organisiert durch unsere Agentur Ibex Expeditions, die über die ganze Zeit einen bemerkenswert guten Job macht.             \nNachdem wir unsere Einweisung vom IMF (Indian Mountain Foundation) bekommen haben, geht es los in Richtung Himalaya. Vor uns liegen zwei Tage Busreise, bis wir schließlich Joshimatt erreichen. Ein kleines Dorf im Garwhal Himalaya. Unsere zurückgelegte Distanz bis hierher ist nicht sehr groß, doch die indischen Straßen sind voll und ihr Zustand oft abenteuerlich.             \nZwischen Joshimath und Badrinath beginnen wir dann gemeinsam mit 30 Trägern unseren Marsch ins Basislager. Drei Tage lang sind wir unterwegs bis wir die Morräne am Fuße des Nilkantha (6596m) erreichen, wo wir auf 4000m unser Basislager errichten. Und dann geht es mir zunächst richtig schlecht, ich spüre die Höhe, obwohl wir eigentlich langsam aufgestiegen sind. Mit starken Kopfschmerzen und Übelkeit liege ich im Zelt. Ich frage mich, warum ich das hier mache und nicht einfach im Yosemite in der Sonne klettere. Zweifel kommen in mir auf, während ich so leide. Doch zum Glück geht es relativ schnell vorbei und abends geht es mir wieder besser.\nUnser Ziel ist der bisher unbestiegene 7km lange Südostgrat des Nilkantha und so machen wir uns auf um den Zustieg zu finden, über steile Grashänge, Schutt und Geröll erreichen wir den Einstieg auf ca. 4800m, wo wir unser ABC (Advanced Basecamp) errichten wollen. Das bedeutet dann Material hochschleppen und akklimatisieren, immer wieder hochlaufen und wieder tief schlafen, dann etwas höher schlafen und wieder runter ins Basislager, wo uns unser nepalesischer Koch bestens versorgt. Er schafft es tatsächlich uns stets aufs Neue frisches Gemüse auf den Tisch zu zaubern und wir lernen sämtliche indische Gerichte kennen. Und hier kommt auch unser Wort täglich zum Einsatz: \"Adschallaga\", das Essen ist verdammt gut!\n              \nMir macht die Höhe noch ein weiteres Mal richtig zu schaffen und das nachdem wir Material ins ABC geschleppt haben, aber wieder bis ins Basislager abgestiegen sind. Zwei Stunden später geht es mir dann richtig schlecht, ich habe den Eindruck das Bewusstsein zu verlieren und mich übergeben zu müssen. Im warmen Küchenzelt kümmert sich Depender um mich, lässt mich Wasserdampf mit Kräutern inhalieren, schmiert mir Kräuterextrakte auf die Stirn und bringt mich dazu langsam Chapati und Suppe zu essen. Das hilft zumindest so weit, dass ich danach schlafen kann. Am nächsten Morgen fühle ich mich ausgelaugt und habe zudem Angst, dass ich gar nicht mit der Höhe zurecht komme. Eine Angst, die seitdem ich vor acht Jahren am Aconcagua Anfangssymptome eines Höhenhirnödems hatte, immer wieder kommt und mich die letzten Jahre meine Expeditionen zu tiefer liegenden Zielen hat durchführen lassen.\nNach zehn Tagen mit viel Niederschlag, sogar einmal Schnee im Basislager, der uns fürchten lies unsere Expedition sei schon vorbei, bevor sie überhaupt angefangen hatte, wird das Wetter stabiler und wir steigen in unser ABC auf. Ein letztes Mal mit extrem schweren Rucksäcken, aber dafür haben wir dann unser ganzes Material und Essen für 10 Tage oben und können uns voll unserem Ziel widmen.\nAm nächsten Morgen dann legen wir endlich unsere Gurte und Steigeisen an und beginnen zu klettern. Nach so vielen Tagen nur mit Laufen ohne Klettern, haben wir schon sehnsüchtig auf diesen Tag gewartet. Wir klettern seilfrei bis auf den Grat, durch sehr brüchiges Gestein, über ein Schneefeld und dann durch eine verschneite Verschneidung, bis wir einen gigantischen Blick auf die andere Seite haben. Auf dem Grat geht es dann im Schnee weiter, immer wieder um oder über ziemlich brüchige Gendarme, bis wir vor dem ersten Steilaufschwung stehen. Dieser entspricht so gar nicht den Berichten von Expeditionen, die sich vor uns hier versucht haben: Sie beschreiben alle anspruchsvolle Mixedkletterei, doch bei uns gibt es kein Eis und Schnee und wir stehen vor einem riesigen Bruchhaufen, vertikaler Bruch und das über mehrere hundert Höhenmeter. Wir sind schwer enttäuscht und teilen die Meinung, dass dies zu gefährlich ist, denn um uns herum fliegen schon die Steine.\nNicht nur in den Alpen, sondern auch im Himalaja war es dieses Jahr trockener und wärmer als normal, was zu schwierigen Bedingungen führt. So klettern und seilen wir uns zurück zum ABC.\nDann die große Frage: \"Was nun?\". Von hier oben gibt es keine sinnvolle Linie auf den Berg und so entscheiden wir uns es von der Westseite zu versuchen. Das bedeutet aber unser ganzes Material, was wir über mehrere Tage hier hochgeschleppt haben, muss wieder herunter. Noch am selben Tag tragen wir eine Runde bis zu unserem Zwischenlager auf 4300m runter. Die Rucksäcke sind so schwer, dass wir kaum laufen können, unsere einzige Rettung sind die Stöcke, die uns helfen in dem unwegsamen Gelände das Gleichgewicht zu halten. Der Weg ist eine Qual und zieht sich ewig, zum Glück kann ich mir dabei meine Musik in die Ohren stöpseln. Immer mal wieder verliere ich das Gleichgewicht, werde vom Rucksack nach hinten gezogen und kann kaum noch aufstehen. Anschließend rennen wir ohne die Rucksäcke wieder hoch, mittlerweile sind wir gut akklimatisiert und fühlen uns fit, eigentlich angriffsbereit. Noch dazu ist das Wetter perfekt und wir verbringen unsere Zeit schon wieder mit tragen anstelle von klettern. Ziemlich frustrierend. Zwischendrin sinkt die Stimmung und das einzige wozu wir unser Adschallaga noch verwenden, ist das super Essen im Basislager.\nDoch dann geht es wieder los. Im Alpinstil wollen wir den Westgrat versuchen. Er hat zwar schon einige Begehungen, aber wir brauchen jetzt mal ein Erfolgserlebnis und wollen gerne auf dem Gipfel der imposanten Pyramide stehen, die sich schon seit bald zwei Wochen über uns auftürmt.\nDie erste Crux ist es einen Weg auf den zerklüfteten Gletscher zu finden und durch die Steilabschwünge darunter. Die Schlüsselstelle ist dabei ein Couloir durch das immer wieder Seracs abgehen, die teilweise beängstigend große Schneewolken bilden und die Form kleiner Lawinen annehmen. Diese Spektakel können wir mehrmals täglich von unserem Basislager beobachten. Als wir nun davor stehen und beginnen uns der ausgesetzten Zone zu nähern fallen wieder enorme Schneemassen herunter. Gleich dreimal hintereinander und einmal weht der Staub bis zu uns und Steine prasseln neben uns herunter. Ich verspüre eine Angst tief in mir, so etwas habe ich schon sehr lange nicht mehr in den Bergen empfunden, richtig blockierend. Wir entscheiden uns unser Gepäck zu deponieren um am nächsten Tag früher am Morgen durch diese Gefahrenstelle zu gehen. Aufgrund eben dieser starken Angst geht es mir auch am nächsten Morgen erstmal schlecht. Nicht unbedingt die Querung, die jetzt wieder vor uns liegt, sondern viel mehr der Fakt, dass ich solche Furcht gefühlt habe mach mir zu schaffen. Das kenne ich nicht. Klar ich fürchte mich immer mal wieder und muss meinen Mut zusammen nehmen, aber so eine tief sitzende starke Angst, wie gestern habe ich noch fast nie verspürt! Doch als wir dann loslaufen, schnell vorwärtskommen und den gefährlichen Abschnitt im Morgengrauen ohne Probleme passieren, geht es mir wieder besser. Endlich sind wir wieder unterwegs mit dem Ziel zu klettern.\nWir schlagen unser Lager am Beginn des Westgrats auf (4900m) und verbringen den Nachmittag mit Schnee schmelzen, bevor es dann am nächsten Morgen früh losgeht. In eisiger Kälte erklimmen wir den Westgrat, auf dem dann die Kletterei beginnt. Die erste Seillänge im Fels ist direkt anspruchsvoll, sodass ich mehrfach die Handschuhe ausziehe um mich an kleinen Griffen festzuhalten. Zudem muss ich sehr vorsichtig klettern, da der Fels brüchig ist. Ich fühle mich wie als würde ich mit meinen Steigeisen einen Tanz auf rohen Eiern vollführen. Auch in der nächsten Seillänge ist zunächst noch Vorsicht geboten, denn hier liegen zahlreiche große Blöcke aufeinander und ich darf sie nicht aus dem Gleichgewicht bringen, damit sie nicht auf meine Sicherungspartner fallen. Doch dann die erfreuliche Überraschung: Der Fels wird richtig gut und noch dazu klettere ich in die Sonne. Von hier an klettern wir im goldgelben Granit, ein Abschnitt puren Genusskletterns trotz des schweren Rucksacks.\nEs geht immer weiter, mal ist der Fels gut, dann wird er durch ein Schneecouloir mit Bruch unterbrochen und dann stehen wir vor einer steilen Wand, die uns auf den 3. Pinnacle hinaufführen soll. Sie wird durchzogen von perfekten Handrissen, die mich unter normalen Bedingungen nicht eine Sekunde lang zögern lassen würden, aber mit meinem schweren Rucksack und auf dieser Höhe scheinen sie mir doch einschüchternd. Ohne Rucksack kann ich sie dann allerdings direkt klettern, so schwer war es doch nicht! Anstrengender ist es den Rucksack nachzuziehen und die anderen zwei zu sichern, die sich mit ihren schweren Rucksäcken ziemlich abmühen müssen.\nUnd dann geht es weiter auf einen steilen Schneehang. Sehr anstrengend! Wir müssen jetzt langsam einen Biwakplatz finden, doch bisher gab es keinen Platz, an dem wir unser Zelt hätten aufstellen zu können. Mit jeder Seillänge hoffen wir, dass am Ende ein flacher Platz wartet, doch es kommt nichts und es wird immer später. Schließlich finden wir eine kleine Plattform. Allerdings ist sie uneben und übersäht mit Steinen verschiedener Größen weshalb wir die nächste Stunde damit verbringen den Platz zu glätten um unser Zelt aufstellen zu können. Es passt gerade so hier auf den Grat, gut exponiert. Trotz der präzisen Arbeit ist der Untergrund noch uneben und wir müssen beim Schlafen unsere Körper um die herausstehenden Steine platzieren.\nDie Nacht ist kurz, denn wir Klettern schon um 4h weiter. Zunächst im Dunkeln über steile Schnee- und Eishänge und dann im Hellen durch Fels im Mixedgelände bis wir nach langem und anstrengenden Klettern die Schwierigkeiten hinter uns lassen und auf dem Gipfelgrat stehen. Es ist nicht mehr weit, doch aufgrund von blankem Eis müssen wir sichern und kommen nur langsam voran. Zudem spüren wir auch die Auswirkungen der Höhe, die uns nicht in unserem gewöhnlichen Tempo vorankommen lässt. Trotzdem bewegen wir uns stetig vorwärts und nähern uns immer mehr dem Gipfel. Links von uns verdunkelt sich der Himmel bedrohlich doch es scheint zunächst weit weg und wir lassen uns nicht beirren. Doch plötzlich zieht diese dunkle bedrohliche Wand sehr schnell heran und wir finden uns in einem Schneesturm wieder. Noch dazu enthält die Luft elektrische Ladungen, die wir alle in unserem Körper spüren, was ziemlich unangenehm und beängstigend ist. So müssen wir so schnell wie möglich von dem ausgesetzten Grat herunterkommen. 200 Höhenmeter unterhalb des Gipfels beginnen wir also mit dem Abseilen. Es ist 17h und es folgen 12h abseilen, ein Großteil im Dunkeln. Wir müssen fast alle Standplätze einrichten oder verbessern, nur ab und zu stoßen wir auf alte Schlaghaken vorheriger Expeditionen. Um 5h morgens sind wir nach 24 Stunden non-stop wieder an unserem Zelt auf dem Grat. Wir sind dehydriert, da wir alle viel zu wenig getrunken haben. So gönnen wir uns zwei Stunden Schlaf, bevor wir alles zusammenpacken und weiter abseilen.\nJetzt spüre ich die Auswirkungen der Strapazen und des wenigen Trinkens am Vortag, ich bin ausgelaugt und kämpfe zunächst mit dem schweren Rucksack. Doch einige meiner Oskri-Energieriegel haben zum Glück Effekt und geben mir wieder Kraft. Es folgen wieder hunderte Meter Abseilen, zudem verhängt sich unser Seil mehrfach und wir müssen wieder hochklettern. Noch dazu fliegen Steine und Jasons Helm ist am Ende unbrauchbar. Erst in der Dämmerung stehen wir wieder sicher auf dem Gletscher, wo wir die letzte Nacht verbringen.\nJetzt merke ich wie ich meinen Körper an seine Grenzen gebracht habe: Die ganze Nacht zittere ich und gleichzeitig ist mir aber so heiß, dass ich alle meine Klamotten ausziehe und zwischendurch sogar raus in den Schnee gehe. Ich versuche mich mit kalten Wasserflaschen abzukühlen, verbringe die ganze Nacht aber wie in einem fiebrigen Zustand und bin froh als endlich der Wecker klingelt. Jetzt heißt es ein letztes Mal alles zusammenpacken, nochmal unter den Seracs durchqueren und dann sind wir zum Frühstück im Basislager, komplett fertig nach einer anstrengenden, kräftezehrenden Kletterei. Doch es hat auch viel Spaß gemacht, mag ich doch die Herausforderung solcher langen Touren, die volles Engagement erfordern.\nEs zehrt an uns, dass wir so kurz unterhalb des Gipfels umdrehen mussten, nachdem wir schon alle Schwierigkeiten hinter uns gelassen hatten. Doch wir haben eine neue Linie entdeckt, die wir noch Erstbegehen wollen. Zunächst brauchen wir nur ein paar Ruhetage um wieder zu Kräften zu kommen und auf das nächste gute Wetterfenster zu warten. Und dann die große Enttäuschung: Es fängt an zu schneien! Der ganze Berg ist plötzlich weiß überzogen und die Lawinengefahr zu groß um zu klettern. Nichtsdestotrotz bleiben wir hoffnungsvoll, denn wir sind voll motiviert und es sieht so aus, als ob es in zwei Tagen nochmal gut werde. Dann zwei Tage später, der ernüchternde Wetterbericht: Das gute Wetterfenster ist nur ganz kurz und reicht nicht um sich an eine unbestiegene Linie in dieser riesigen Wand zu wagen. Wir sind enttäuscht, waren wir uns doch sicher, dass wir noch eine Chance bekämen und hatten doch alle insgeheim gehofft noch auf dem Gipfel des Nilkantha zu stehen.\n Uns fällt es schwer zu akzeptieren, dass unsere Expedition damit ohne Erfolg zu Ende geht. Waren wir dem Gipfel doch schon so nah. Es ist schwer nach all der Organisation und dem Geld, dass wir in dieses Abenteuer hineingesteckt haben, nun ohne Gipfel wieder aus dem Basislager abzusteigen. Aber auch wenn es zunächst frustrierend ist, wissen wir doch alle dass es auch zum Expeditionsbergsteigen dazu gehört und zudem das Wichtigste ist, dass wir gesund wieder zurückkommen. In diesem Sinne war die Expedition erfolgreich, denn nach dreieinhalb Wochen stehen wir alle wieder am Beginn der Straße. Es war eine extrem gute Erfahrung, ich habe viel dazu gelernt, wir hatten eine richtig gute Kletteraktion und wir waren ein super Team. Gemeinsam mit Gilbert und Jason hatten wir trotz der psychisch zehrenden Momente, in denen es nicht so lief wie wir uns vorgestellt hatten, viel Spaß und es war sicherlich nicht unsere letzte gemeinsame Expedition.\nTrotz der wenigen Klettertage bin ich ausgezehrter als gedacht und wünsche mir eigentlich nur eins: Nach Hause kommen um mich um nichts mehr kümmern zu müssen. Doch auf mich warten noch 10 Tage Hampi. Zunächst sind wir aber noch einige Tage in Delhi, wo mir das indische Chaos doch etwas zu viel wird. Am Anfang meiner Reise, als ich vollkommen in diese Welt eingetaucht bin, war es mir recht, jetzt jedoch nervt es mich enorm, ständig von irgendwem angequatscht zu werden der irgendetwas von mir will, mich irgendwo hinfahren möchte oder mir etwas zu verkaufen versucht. Zudem ist die Luft in Delhi so verschmutzt, dass ich direkt Halsschmerzen und Kopfweh bekomme. Nach vier Wochen in der Wildnis des Himalayas ist mein Körper nicht mehr an den Smog gewöhnt.\nSo mache ich mich sehr müde auf die lange Reise bis nach Hampi: ein Inlandsflug und dann noch eine ganze Nacht Busfahrt, bevor ich mit meinem Crashpad in dem kleinen Tempelort in der Mitte Indiens aus dem Bus steige. Ziemlich schnell wird mir klar, dass es die beste Entscheidung war noch hierher zu kommen. Es ist ein kleines Paradies: Zwischen Palmen und Affen gibt es Boulder so weit das Auge reicht. Zu meinem Erstaunen kann ich, nach all den Wochen, noch richtig hart bouldern, härter denn je zuvor! Ob das wohl daran liegt, dass ich so viele rote Blutkörperchen in meinem Blut habe!?\nNach einer Woche bouldern mit neuen Freunden aus aller Welt habe ich wieder voll Kraft getankt und verlasse Indien mit einem positiven Gefühl und dem Wissen, dass ich auf jeden Fall wiederkommen werde. Adschallaga!\nOhne Mammut, den Mugs Stump Award und den Lyman Spitzer Grant des American Alpine Clubs, wäre diese Expedition nicht möglich gewesen. Vielen Dank auch an Oskri, Petzl, Julbo und Katadyn für die Unterstützung.",
      "date": "2015"
    },
    "cerrotorre": {
      "title": "Cerro Torre",
      "description": "First all female free ascent of Cerro Torre\nI have been going to Patagonia for three seasons now and it is a place I really love for the great mountains and the remoteness you can still feel when you go out on a big mission there. But not only that, also for all the nice people who got my friends here. Coming back felt for me like coming home.\nI came with a big dream: To climb the West face of Cerro Torre. Two years ago I tried this with my french friend Laure Batoz and we had to turn around just 2 pitches before the summit. Since then the mountain stayed in my mind and the motivation was big to go back to reach its mushroom summit. Last year I spent two month in el Chalten without any good weather window to try Cerro Torre. This is the patagonian reality, you depend on the weather and you never know how it is going to be.\nAnd this year I was much more lucky. Just some days after arriving in el Chalten I climbed Claro di Luna, a wonderful granit route up St Exupéry with my slovenian friend Nastja Davidova, which was so much fun.\nThen back in town the challenge looking at the weather forecast started again, it wasn't obvious, looked strange and we couldn't say how would it develop. To be ready to attack whenever we want to we packed our packs and then continued checking the weather, coached by Rolo the guidebook author who is very experienced in the area. And then it looked like enough days without wind to give it a try.\n\nThe first day we walk until la playita, a nice and sheltered spot just beyond Paso Marconi. The wind is too strong to walk over the pass that day. The next day we start walking in the dark, we walk all up the Marconi glacier over the pass and along the big inland icecap. Me and Christina Huber are completely alone in this enormous space of ice and the weather is incredibly good: No wind at all, no clouds and sun, sun, sun. But this also means that the ground gets soft and we are very happy to have carried our snowshoes up here. We walk and walk in this white landscape, feeling our big backpacks exerting pressure on our backs and shoulders. And then surprisingly fast we get to see Cerro Torre, the summit pointing like a cream topping in a deep blue sky.\nIn the afternoon we built our little tent up in the circulo de los altares and enjoy the nice sun there.\nAnd then the next morning we start up to the col de la esparanza through icy and rocky terrain, climbing already some pitches. And the big surprise: On the col we meet our slovenian friends Luca Krancj, Luca Lindič and Tadej Kriselj, who did the Adela traverse and are now also climbing up to the Elmo. We find a perfect bivy spot just under the Elmo, again without any wind, it feels surreal.\n\nThe next morning finally the real climbing starts. We start climbing in the dark. For the first rime pitch to reach the top of the Elmo we use one wing. At least we didn't carry them for nothing. We are moving quite fast and start climbing the mixed pitches still without light. It makes it easier that I already know this part of the route and so the orientation is not a problem. And then slowly the sky turns into soft pink and orange, which allows us to observe the incredible sea of clouds beyond us. Something that I've seen quite often in the alps, but never in Patagonia. On the clouds the shade of Torre Standhard, Egger and Cerro Torre appears. Cerro Torre is surrounded by a light circle, which gives it a magic atmosphere. Far down we can see the slovenians starting to climb. Switching leads we move on and on in a flow, happy to climb nice pitches in between this crazy rime and ice formations up to the headwall the steepest part of the route. One long pitch of 90° makes us feel our arms and we are happy that we are both able to send the pitch. Yeah! A pretty impressive lead from Chrissi.\n\nNow the next challenges are the well-known top mushrooms of Cerro Torre. We climb a very long pitch passing several anchors up to a shoulder were we can see Fitz Roy and the mountains beside for the first time and the sun as well. Two years ago we had to turn around here, now we continue our way up through an impressive tunnel to pass the second mushroom. At its end we can see the last pitch, which looks impressive: First some loose snow with a little overhanging part to pass a rock and then a halfpipe, which ends in a tunnel. To reach this crux pitch we have to traverse some steep and really exposed ice. Luckily the last pitch has already been climbed this season, so that there are some steps that help to pass the loose snow. I'm working myself higher and higher up very carefully until I can put an ice screw after several meters. It's not a good one, but better then nothing, at least it helps for the mind. Climbing further until reaching the last tunnel which is small so that I climb it like a chimney. While climbing I'm already thinking of Christina who will have to climb this narrow part with our backpack.\n\nAnd then after ten hours of climbing we reach the summit of Cerro Torre! Wow! Perfect weather and a far view, which shows us how far away el Chalten still is and that it is going to be a long way down. So we start rappelling on snowpiks and abalakovs that we find or make. At the Elmo we melt snow again to be able to drink and hydrate our tired bodies and then continue our way down to the col de la esperanza and the circulo de los altares, which we reach just after midnight. We make food and water, sleep one hour in our wet tent and then start walking again. We know that the wind is going to get strong around midday, so we want to be far from the icecap by then.\nTo our surprise the wind is already quite strong just when we start walking and even stronger once we get out on the open ice, this makes us think: Does it make sense to walk the four hours back to Marconi against the wind? Are we going to be able to make it there and over with this wind? And what if the wind gets stronger? Finally we decide to walk out into the other direction over paso del viento to have the wind from the back. While we are walking and walking and walking on the glacier the wind gets stronger and stronger and sometimes we have to stop. None of us knows the way and the copy of the topo, that we have is quite bad and so we get into a zone of crevasses at the edge of the glacier without knowing where we should go. We loose two hours, because we didn't know that the way passes on the left side of the lagoon, and not on the right side where it is impossible to descend from the glacier. Afterwards we have to walk over several moraines, exposed to the wind, which is sometimes so strong that we can't walk anymore and scares us. We are not sure if we are able to walk up until paso del viento, but it is also impossible to build up a tent here. We are experiencing the power of patagonian weather and fighting to get out there. When we finally reach the pass, there is now wind anymore and we start to feel save, but the way is still long with lots of up and down. We imagined the way out from here flat and downhill like from the paso marconi, but unfortunately that is not the reality and we still have to carry our heavy backpacks uphill. Backs and feet start hurting more and more, but the motivation is big to reach el Chaltén and so we keep walking even when it gets dark. After 20hours of walking and 48hours with just one hour of sleep we reach el Chaltén, very tired but satisfied. We realized a big dream.\nThanks to Mammut, Marmot and Katadyn for helping us to making a dream become true!",
      "date": "2015"
    },
      "patagonia2014": {
        "title": "Patagonia",
        "description": "First all female free ascent of Cerro Torre\nI have been going to Patagonia for three seasons now and it is a place I really love for the great mountains and the remoteness you can still feel when you go out on a big mission there. But not only that, also for all the nice people who got my friends here. Coming back felt for me like coming home.\nI came with a big dream: To climb the West face of Cerro Torre. Two years ago I tried this with my french friend Laure Batoz and we had to turn around just 2 pitches before the summit. Since then the mountain stayed in my mind and the motivation was big to go back to reach its mushroom summit. Last year I spent two month in el Chalten without any good weather window to try Cerro Torre. This is the patagonian reality, you depend on the weather and you never know how it is going to be.\nAnd this year I was much more lucky. Just some days after arriving in el Chalten I climbed Claro di Luna, a wonderful granit route up St Exupéry with my slovenian friend Nastja Davidova, which was so much fun.\nThen back in town the challenge looking at the weather forecast started again, it wasn't obvious, looked strange and we couldn't say how would it develop. To be ready to attack whenever we want to we packed our packs and then continued checking the weather, coached by Rolo the guidebook author who is very experienced in the area. And then it looked like enough days without wind to give it a try.\n\nThe first day we walk until la playita, a nice and sheltered spot just beyond Paso Marconi. The wind is too strong to walk over the pass that day. The next day we start walking in the dark, we walk all up the Marconi glacier over the pass and along the big inland icecap. Me and Christina Huber are completely alone in this enormous space of ice and the weather is incredibly good: No wind at all, no clouds and sun, sun, sun. But this also means that the ground gets soft and we are very happy to have carried our snowshoes up here. We walk and walk in this white landscape, feeling our big backpacks exerting pressure on our backs and shoulders. And then surprisingly fast we get to see Cerro Torre, the summit pointing like a cream topping in a deep blue sky.\nIn the afternoon we built our little tent up in the circulo de los altares and enjoy the nice sun there.\nAnd then the next morning we start up to the col de la esparanza through icy and rocky terrain, climbing already some pitches. And the big surprise: On the col we meet our slovenian friends Luca Krancj, Luca Lindič and Tadej Kriselj, who did the Adela traverse and are now also climbing up to the Elmo. We find a perfect bivy spot just under the Elmo, again without any wind, it feels surreal.\n\nThe next morning finally the real climbing starts. We start climbing in the dark. For the first rime pitch to reach the top of the Elmo we use one wing. At least we didn't carry them for nothing. We are moving quite fast and start climbing the mixed pitches still without light. It makes it easier that I already know this part of the route and so the orientation is not a problem. And then slowly the sky turns into soft pink and orange, which allows us to observe the incredible sea of clouds beyond us. Something that I've seen quite often in the alps, but never in Patagonia. On the clouds the shade of Torre Standhard, Egger and Cerro Torre appears. Cerro Torre is surrounded by a light circle, which gives it a magic atmosphere. Far down we can see the slovenians starting to climb. Switching leads we move on and on in a flow, happy to climb nice pitches in between this crazy rime and ice formations up to the headwall the steepest part of the route. One long pitch of 90° makes us feel our arms and we are happy that we are both able to send the pitch. Yeah! A pretty impressive lead from Chrissi.\n\nNow the next challenges are the well-known top mushrooms of Cerro Torre. We climb a very long pitch passing several anchors up to a shoulder were we can see Fitz Roy and the mountains beside for the first time and the sun as well. Two years ago we had to turn around here, now we continue our way up through an impressive tunnel to pass the second mushroom. At its end we can see the last pitch, which looks impressive: First some loose snow with a little overhanging part to pass a rock and then a halfpipe, which ends in a tunnel. To reach this crux pitch we have to traverse some steep and really exposed ice. Luckily the last pitch has already been climbed this season, so that there are some steps that help to pass the loose snow. I'm working myself higher and higher up very carefully until I can put an ice screw after several meters. It's not a good one, but better then nothing, at least it helps for the mind. Climbing further until reaching the last tunnel which is small so that I climb it like a chimney. While climbing I'm already thinking of Christina who will have to climb this narrow part with our backpack.\n\nAnd then after ten hours of climbing we reach the summit of Cerro Torre! Wow! Perfect weather and a far view, which shows us how far away el Chalten still is and that it is going to be a long way down. So we start rappelling on snowpiks and abalakovs that we find or make. At the Elmo we melt snow again to be able to drink and hydrate our tired bodies and then continue our way down to the col de la esperanza and the circulo de los altares, which we reach just after midnight. We make food and water, sleep one hour in our wet tent and then start walking again. We know that the wind is going to get strong around midday, so we want to be far from the icecap by then.\nTo our surprise the wind is already quite strong just when we start walking and even stronger once we get out on the open ice, this makes us think: Does it make sense to walk the four hours back to Marconi against the wind? Are we going to be able to make it there and over with this wind? And what if the wind gets stronger? Finally we decide to walk out into the other direction over paso del viento to have the wind from the back. While we are walking and walking and walking on the glacier the wind gets stronger and stronger and sometimes we have to stop. None of us knows the way and the copy of the topo, that we have is quite bad and so we get into a zone of crevasses at the edge of the glacier without knowing where we should go. We loose two hours, because we didn't know that the way passes on the left side of the lagoon, and not on the right side where it is impossible to descend from the glacier. Afterwards we have to walk over several moraines, exposed to the wind, which is sometimes so strong that we can't walk anymore and scares us. We are not sure if we are able to walk up until paso del viento, but it is also impossible to build up a tent here. We are experiencing the power of patagonian weather and fighting to get out there. When we finally reach the pass, there is now wind anymore and we start to feel save, but the way is still long with lots of up and down. We imagined the way out from here flat and downhill like from the paso marconi, but unfortunately that is not the reality and we still have to carry our heavy backpacks uphill. Backs and feet start hurting more and more, but the motivation is big to reach el Chaltén and so we keep walking even when it gets dark. After 20hours of walking and 48hours with just one hour of sleep we reach el Chaltén, very tired but satisfied. We realized a big dream.\nThanks to Mammut, Marmot and Katadyn for helping us to making a dream become true!",
        "date": "2014"
    },
      "patagonia2013": {
        "title": "2 Girls in Patagonia",
        "description": "Together with Laure Batoz I went on my first trip to Patagonia in 2013. two young girls going for a big adventure ;). \n\nTha adventure already started at the airport in Buenos Aires with one of our 4 bags being stuck in Rome. We continued our travel to el Chalten and from then on had uncountable phone calls from the Chalten phone cabins trying to get our bag to Patagonia. It seemed impossible, but then a week later it suddenly showed up and we climbed our first summit: Aguja Guillaumet.\n\nAfter some rest and bad weather days another weather window showed up and we started the long approach to the west face of Cerro Torre. \n\nWe had to turn around just 3 pitches before the top and the whole way back I just kept thinking about this amzing mountain...\n\nBut once in the village there was not much time to think because the next good weather window was approaching. We just had enough time to drive to Calafate (there was not enough service to change them in el Chalten) and change our flight tickets before heading back into the mountains.\n\nThis time hiking to the backside of Fitz Roy to climb the Affanasieff. The longest route on Fitz Roy. We found lots of snow on the route and tricky conditions that made us bivy a couple of times. But finally we reached the summit of fitz Roy an rappeled down through the night. \n\nWhat an amazing first trip to Patagonia!",
        "date": "2013"
      }
  },
  "guiding": {
    "pageTitle": "Guiding",
    "content": "Sharing my passion for the mountains is at the heart of my work as a mountain guide. From ski touring and ice climbing in winter to alpine ascents, multipitch climbing, and technical courses in summer – in the Alps or beyond – I offer fully customized mountain experiences all year round.\n\nPatagonia holds a special place in my guiding career. With extensive experience in the region, I guide climbing, ski, and mountaineering trips in this wild and remote landscape, known for its big mountains, challenging conditions, and unforgettable adventures.\n\nDo you have a dream summit, a project, or skills you'd like to develop? I adapt every outing to your wishes and abilities to create a safe, rewarding, and unforgettable experience.\n\nContact me to start planning your adventure.\n\nPrices and conditions follow official Swiss Mountain Guide standards."
  }
}
