{
  "nav": {
    "expeditions": "Expeditions",
    "films": "Films",
    "guiding": "Guiding",
    "contact": "Contact",
    "talks": "Talks"
  },
  "home": {
    "description": "Caro North is a mountain guide, alpinist, climber and speaker who runs expeditions around the globe.",
    "expeditionsTitle": "Expeditions",
    "filmsTitle": "Films",
    "contactTitle": "Contact",
    "emailLabel": "Email",
    "phoneLabel": "Phone",
    "readMore": "Read More",
    "watchNow": "Watch Now",
    "seeAll": "See all",
    "guiding": "Guiding",
    "talks": "Talks",
    "expeditions": {
      "montBlanc": {
        "title": "Via Sedna",
        "description": "A team of eight women sails from France to Greenland and back to complete a bigwall first ascent."
      },
      "patagonia": {
        "title": "Rock'n'Road",
        "description": "Traversing Switzerland from East to West linking the most significant multipitch walls, all by bike."
      },
      "himalayan": {
        "title": "USA 2019",
        "description": "After finishing my guide course and becoming an IFMGA mountain guide, I went climbing to the United States."
      },
      "norwegian": {
        "title": "Kishtwar Expedition 2019",
        "description": "An expedition with Maud Vanpoulle and Lise Billon that didn't go as planned and imagined, but still an incredible experience."
      },
      "kishtwar2016": {
        "title": "Kishtwar – First Ascents 2016",
        "description": "First ascents of impressive granite peaks in the Indian Himalayas with an international team."
      }
    }
  },
  "expeditions": {
    "pageTitle": "Expeditions",
    "pageSubtitle": "Explore my adventures across the world's most challenging peaks and remote landscapes",
    "montBlanc": {
      "title": "Via Sedna",
      "description": "For two and a half months, the eight women lived together on the 15m sailing vessel \"Northabout\" and sailed it all the way to Greenland and across the Arctic Circle. \"It was a big adventure with many challenges, which we only mastered thanks to our incredible team,\" says alpinist Caro North.\n\nThe team of sailors, climbers and a photographer sailed north from La Rochelle on June 20, heading for Greenland. They were caught up in bad weather after only a few days, and from then on, rough conditions prevailed over the North Atlantic: one low-pressure system followed the next. The team was forced to wait in Ireland, the Feroe Islands and Iceland to let strong storms pass through. Waiting in bad weather in different harbors again and again demanded a lot of patience. In addition, there were always new challenges with reparations and problems on the boat, which the women solved thanks to their experience and creativity.\n\n\"I knew that sailing to Greenland was going to be complicated, but this year the weather seemed to be working against us. We quickly realized that the weather patterns did not correspond to the season. The sailing conditions were systematically difficult but what was more impressive was to see the team kept smiling at each night shift despite everything! I am damn proud of this crew!\" Captain Marta Guemes says.\n\nEven though it was summer, cold and rough conditions prevailed in the North Atlantic and the women sailed through freezing cold, rain, fog, waves hitting the deck and rough seas until they finally reached the east coast of Greenland after six weeks. But the pack ice still blocked the way into Scoresby Sund, the biggest fjord of the world and they had to wait again. Then finally the ice opened up and a technical navigation through icebergs and thousands of ice floes lead them deeper and deeper into the largest fjord in the world.\n\nA few days later the climbers and photographer were dropped off on land and a race against time and weather, which still showed its bad side, began. First of all, a way had to be found to the foot of the wall and the climbing target. The challenge was to cross a labyrinth of crevasse on a big glacier and to carry all the material through it in several days. Then the three experienced climbers faced the previously unclimbed east face of the Northern Sun Spire. Steep and demanding climbing in orange granite had to be mastered. In three days and with one night on the wall, the team managed to climb to the end of the massive rock face and exit onto the ridge just in time before the next snowstorm passed through. They called their first ascent Via Sedna, 750m consisting of 16 pitches with difficulties up to about 7b+. They were able to climb clean, leaving only material to rappel back down.\n\nMeanwhile, the sailors explored the Scoresbysund and had to save the engine from failing in order to remain navigable and make their way back in safety. Together, the team sailed from Greenland to Iceland and then ten days non-stop to France and all the way back to La Rochelle, where they returned to their starting point after 12 weeks and 4000 nautical miles.\n\nWhile the worlds of sailing and expedition climbing are still male dominated, the energetic women were able to show that it is possible to reach Greenland in an ecologically way and that an all-female team can undertake such an adventure. They want to encourage everybody to follow their dreams and hope to inspire other women to go unknown ways, because everything is possible!\n\nFind more information below:\nhttps://via-sedna.com/",
      "date": "Summer 2024"
    },
    "patagonia": {
      "title": "Rock'n'Road",
      "description": "Traversing Switzerland from East to West linking the most significant multipitch walls, all by bike. This was our objective during one month. The idea was born during spring time when suddenly all our expedition plans got cancelled and we started to explore more our home mountains. When Ines Papert called me to ask if I would do a climbing project by bike, I was instantly keen. Even though I've never biked a lot, new adventures are always appealing to me. And doing an \"expedition at home\" in an ecological way sounded like a perfect combination.\n\nAfter some planning and organization we got our bikes ready with a trailer each, to pull all our climbing gear, food and camping gear which added up to around 40kg of load behind each of our mountainbikes. We never biked with so much weight for a long distance before, so there were many questions at the starting point of our journey, the train station of Sargans. Would we be able to pull all this weight up to the walls? How long is it going to take us?\n\nWell if you don't try, you'll never know... and thats how the adventure began, pushing hard into our pedals in the direction of Rätikon.\n\nAs we go around the first bend my trailer falls off. \"Oh no! Whats wrong?\" -Luckily Ines knows the system a bit better and shows me that the two little wires on each side are meant to lock the trailer on the bike. First problem solved.\n\nThe first hairpin bends up to the Rätikon are steep and we have to gain over 1000m of elevation. Our setup and our legs are immediately put to the test. Luckily we manage to get up there faster than imagined and our motivation grows.\n\nFor the next two days we camp around the climbers hut (which is unfortunately closed because of Covid regulations) and hike up to the amazing steep walls of the Schweizer Tor to climb Intifada.\n\nAn amazing route on vertical, technical limestone with every pitch being it's own challenge. The style is very unique and not being used to these slabby moves, tiny crimps and run-out passages makes it quite challenging. As if the route wasn't hard enough, the sun catches up with us on the last pitches and destroys all the good friction. It is our first day out on the wall and we begin to optimize our skills as a climbing team, as we had never climbed together before. We've been talking about it since we met in Patagonia a couple of years ago, but with both of us being on expeditions around the world it somehow never worked out. In the end it needed Corona to slow us down and let us create this project together.\n\nEvery evening we have the honour of big thunderstorms transforming our camp into puddles. Luckily we can seek shelter under our tarp and in our tent. We try to minimize weight and are therefore travelling with a tiny lightweight tent that barely fits our blow-up mattresses, but is a great shelter without taking much space and weight.\n\nLuckily we have many amazing friends on the way, that are happy to offer us the comfort of a bed and a hot shower from time to time. A very appreciated luxury after long days of biking and climbing.\n\nTo minimize our weight we keep leaving stuff with our friends: Two pairs of underwear and two pairs of socks are enough and we just keep washing them in rivers or wherever we can.\n\nThe heavy rain forces us to continue on our way after only two days in Rätikon. All wrapped up in our water proofed clothes we bike to Chur and from there through the Rheintal, all the way up to Disentis and over the Oberalppass. Long days of biking gaining many thousands of meters and covering quite some distance. We quickly realize that our fuel is our food and we need way more than on a normal climbing trip. Luckily while biking we pass lots of little shops or farms that can provide us with energy and it feels great to support the local business in that way.\n\nAfter our first col the Oberalppass we reach our second climbing destination: The Teufelstalschlucht just above Andermatt. Eight pitches of amazing clean granite climbing on the route Peruvian Dancing Dust (7a+) make me feel in my element. From fingercracks to chimneys, corners to roofs we find all kind of different features of granite climbing. Just amazing! But while climbing I have a complete new experience: Normally my arms get pumped, this time my legs are sore and when I layback they start shaking. The plan to recover from biking while climbing and vice versa doesn't seem to work that well and we will probably have to think about a rest day for our tired bodies. But first we still want to cross the Sustenpass. Which means that the next day we find ourselves again on our bikes again, hoping that our tired legs are going to bring us all the way up through the rain. It is amazing how we can still keep biking day after day just pedalling with the flow and keep going. We make it over the Susten and down to Gadmen in a big rainstorm. The Wendenstöcke will have to dry out and like this we can finally take a restday after 9 days of full on climbing and biking this is more than necessary.\n\nThe Wendenstöcke are known for their exposed approach: Steep and slippery grass guard the imposing rock face and this time we even get some rockfall in addition. Suddenly big rocks start falling down from the top of the wall while we are traversing a gully to the base of the Excalibur pillar. We try to stick our bodies as close as possible to the wall hoping that none of these stone bombs will hurt us. And when the nightmare finishes we both get to the start of the route with wobbly knees and shaky hands.\n\nFor today lots of our mental strength has been used and we decide to climb Excalibur instead of something harder. A great route and still demanding climbing in between the bolts, while we keep thinking about the descent and having to pass the scary couloir again. On top of this a mother ibex is crossing the ledge above us and we are scared that she will cause even more rockfall. After all the experiences of today, we decide to not climb another day here, but to rather continue on our bikes in direction of Interlaken and our next stop the Eiger.\n\nThe way up to the Eigergletscher is steep and several times we have to get off our bikes and push. They are so heavy that we can't push them alone. We have to work as a team every step of the way on this trip.\n\nAt the Eiger we find windy conditions and cold temperatures while climbing the route Deep Blue Sea on the Geneva Pillar.\n\nAfterwards the weather gets bad and we are happy to rest a little in Interlaken. But at one point, we can't waste anymore time waiting for the rain to stop. So we just start biking in a chilly drizzle. And when it finally clears up, all the mountains around us are white, covered in snow. Not really what we wanted to see on a rockclimbing trip, but just another challenge to deal with. We do a night shift to bike up to the Jaun Pass and are super happy to find a warm shower and a bed at the Campground of the Col to recover our exhausted bodies. Bed and shower suddenly become goods we dream of like something special and luxurious.\n\nDue to the cold we climb on the South Face of Gastlosen, a classic route: \"Fêtes des pères\". Some slabs and some steeper sections make it a varied climb, that we enjoy cruising up. We had to realize during this bike roadtrip, that we had to reduce our expectations on climbing difficult routes: Biking up so many passes makes the whole body tired and makes it challenging to climb at our limit.\n\nAfter a full day of climbing, we sit down on our bikes again to get over the Col du Pillon. With another night biking session we reach Les Diablerets powered by the motivation to sleep at a friend's house.\n\nAs a beautiful day dawns we continue on our bikes down to the Rhone Valley and then into the Valais, the last swiss canton that we are going to visit. Luckily the wind pushes us and we can move quickly in direction of the most western part of our trip. Because of the snowfall we start changing our plans from climbing steep granite cracks on the North face of the petit clocher du portalet, which is probably going to be to cold and wet, to doing some alpine ridge climbing just beside on the Aiguilles Dorées. But this means that we suddenly need crampons, ice axes and warm clothes, which we didn't bring along on our bikes! Luckily we get help from our friends who lend us all we need. Amazing to see all the support we get from the climbing community.\n\nThe way up to the Cabanne du Trient seems way longer than normal. First steep biking and then hiking on a steep mountain trail, we barely make it for dinner. Olivier, the hut-keeper has an amazing surprise for us: a hot shower. Unbelievable and so good for our exhausted bodies.\n\nThe next day we wake up early and start walking in the dark, traversing the glacier towards the start of the Aiguille Dorées traverse. We know it's going to be challenging, because there is quite some snow on the mountains and nobody has yet broken trail, but this makes it even more interesting.\n\nWe start with some iced cracks and rock covered by snow to then pass onto the south side, where we find amazing golden granite shining in the sun, which allows us to climb without gloves and freezing.\n\nThe tricky part is not the well-known steep dihedral pitch, but the pitches on the North Face. Here we find tons of snow, which isn't consolidated. Leading one of those steeper pitches just trying to dig to find some kind of hold while moving upwards in a mess of powder reminds me of some Himalayan first ascents I have done. Quite an adventure.\n\nIt's amazing to travel all the way across this long ridgeline to then finish at the summit of the Aiguille de la Varappe. What a great end of our Rock'n'Road trip. A big long hug being so happy to reach this point close to the border with France. We have made it, we traversed Switzerland and climbed all these amazing walls. A moment of happiness that let all little disagreements and sufferings disappear.\n\nBack at the hut, it feels the same like coming back after an expedition. A feeling of letting go all pressure, deep exhaustion and pure happiness. We have completed our little \"expedition at home\". We both agree travelling by bike is a unique opportunity to meet people, discover awesome landscapes and get to rockclimbingspots in an environmental friendly way. Definitely something that we will try to do more often.\n\nIt also showed us again how much good climbing is just on our doorsteps.\n\nTo finish off the trip, I take a day to cycle back down to the Rhone valley and up to my little home perched in the mountains. Ines has an epic train adventure: She is thrown off the train in Austria, because they don't want her bike. It is a shame that travelling in an environmental friendly way is made so complicated! Infrastructure for cyclists needs to be developed if we want to encourage this fantastic solution for travelling.",
      "date": "Summer 2020"
    },
    "himalayan": {
      "title": "USA 2019",
      "description": "After finishing my guide course and becoming an IFMGA mountain guide, I went climbing to the United States. My dream had been for a long time freeing a route on el Cap. But arriving after a season of full-on guiding and mountaineering I realized pretty fast that I wasn't in shape for hard freeclimbing. But my New-Zealand friend Daniel Joll was still super motivated and I decided to go with him on the wall with no expectations and just enjoying the process. This mindset helped a lot and to my surprise I freed all the pitches but three! Super happy and quite exhausted after 8 days on the wall we came back to the Valley floor. I definitely know that it is possible if I come back with proper training and climbing beforehand ...hopefully soon!\n\nAfterwards we continued our road trip to Zion, where we unfortunately only had two days of good weather and then to Moab and Indian Creek, where we stayed around a month.",
      "date": "2019"
    },
    "norwegian": {
      "title": "Kishtwar Expedition 2019",
      "description": "An expedition with Maud Vanpoulle and Lise Billon that didn't go as planned and imagined, but still an incredible experience.\n\nFirst of all we got stopped by the police in Gulabgarh the last village connected to the road. The officials in that little village to which we had already travelled 2 days by jeep prohibided us to go into the planned valley, because they were afraid of Terrorists hiding there. The recent tensions in Kashmir and the muslim population in the selected valley caused this decision. Also it didn't help to be an all female team. How dangerous it realy was is hard to say and even the locals don't agree. so we will never know it, but fact is we had to change our objective being in a village without cellphone or internet connection. Not an easy task, but luckily I knew the region from previous expeditions and we decided to go into a valley beside trying to open a new route on Kishtwar Shivling.\n\nSo we find ourselves approaching our new Base Camp through the Sumchan Valley, where the locals welcome us in a warm and simple way sharing their chapati, rice and dhal and their simple houses with us. Incredible experiences that make expeditions also to unique cultural journeys.\n\nAll these logistic challenges made us loose quite some time and reduced our days in base camp. In addition we were not lucky with the weather during our summit push: When we finally put on our climbing shoes and opened some new pitches on amazing, but super compact granite we got stopped by a not forecasted snowstorm and were forced to turn around at 5700m. Afterwards the weather did stay bad for a couple of days and then we had to hike back and the monson arrived. It wouldn't be honest to tell that there is no frustration and deception, after so much effort put into an expedition, but it definitely was an incredible experience. Once again organizing an expedition without an agency, but with the help of our Indian friends, made it a lot more work, but also opened the doors for a unique cultural experience.",
      "date": "2019"
    },
    "kishtwar2016": {
      "title": "Kishtwar – First Ascents 2016",
      "description": "\"First ascents of impressive granite peaks in the middle of the Indian Himalayas, more specifically in the Kishtwar region,\" this had been a dream of mine for many years. But for a while, I couldn't find any climbing partners for such a long, distant and expensive expedition. However, this year everything finally fell into place in the pre-monsoon season - two of my friends were ready for the adventure.\n\nSo in the middle of May, I met Tola (Cristobal Señoret Zobeck) and Max (Max Didier), members of the Mammut Team Chile, in Delhi. We had met before in Patagonia, where we had completed our first approach and attempt on Cerro Torre together in 2013.\n\nThis was my third time in India, but it was the first visit for the two South American climbers, which gave rise to a few humorous situations when the impetuous South American style met the very traditional Indian culture. It was a clash of two completely different worlds.\n\nFollowing an official visit to the IMF (Indian Mountain Foundation), we set off directly for the Himalayas. In 40°C, we started out in our mini-bus from Delhi and, after three long days on initially packed and later completely deserted roads, arrived in Gulabgarh in the Kishtwar region (Jammu and Kashmir). This was the end of the road and we had to continue our journey on foot from here. We had to load our climbing gear, camping equipment and food to cater for six people (as well as us, there was also our cook Dawa, his assistant Pasang and the Liaison Officer) for four weeks onto fifteen horses for the three-day trek to our base camp.\n\nShortly before the base camp, for a while it looked as if we would need to turn back as a snow field was blocking the way. The horse drivers were worried that their animals would break their hooves. However, after some encouragement and preparation of the path, they finally decided to attempt it. Each time a horse broke through up to its stomach, my breath caught in my throat. But they quickly fought their way back out and we made it to our flat camping site. I could hardly believe that we actually had trees in our base camp. Pure luxury!\n\nIt was then time to start exploring, acclimatizing and carrying gear. We set up our ABC (Advanced Base Camp) in a little col at 4,500 meters opposite the imposing granite faces.\n\nIt started to snow heavily during our first night. We had to keep beating the snow off our little tent. We were sharing two-person tents in groups of three and using two sleeping bags to save weight. It was pretty cramped, but at least it wasn't cold. The next morning, we climbed up higher. Even at 6 am, the sun was so strong that the snow was becoming menacingly soft. At times we fell through up to our hips and the snow started to slide. Suddenly, a threatening cloud of snow came toward us. Luckily it passed over leaving us unhurt, but it was a huge shock at the time and we quickly climbed back to our tent. It was frustrating. We wanted to reach the next highest col, but instead we found ourselves having lunch back at the base camp.\n\nThis was followed by a few days of bad weather which we spent climbing bouldering blocks in the base camp.\n\nWe got on well, had a lot of laughs and enjoyed the tasty Indian food, but our thoughts kept coming back to the granite faces: Would we manage to climb up there? Would the weather permit it? When?\n\nThis was followed by three days of good weather with bright blue skies, and we headed back to our ABC. This time, we got up at 1 am to tackle the steep couloir while it was still frozen and reach the higher col by sunrise. The atmosphere was unbelievable and the rock faces were now looming up steeply above us.\n\nBut we had a problem: Max and Tola couldn't feel their feet any more due to the cold. This was alarming, as we didn't want to develop frostbite. It took an hour for the feeling to come back and for me to be able to embark on the first pitch. At long last, we were starting to climb my dream faces. But the euphoria was short-lived. There was even more snow than we had thought on the face and it was proving a significant obstacle. A few beautiful kilometers were followed by sections in wet conditions and through ice and snow, which had accumulated on every little ledge, until we came to a snow-covered slab from which there was no way to climb any higher. I tried, looked and searched, but unfortunately it was impossible and, with a heavy heart, I was forced to rappel back down again. Our disappointment was great and the fear that we wouldn't climb anything at all here was growing.\n\nWe then had nothing to do all day but sit around, the hours simply refused to pass. The waiting was terrible, but this is an inevitable part of expeditions.\n\nWe waited until just after midnight to begin our descent, to ensure the approach couloir would be frozen, and then try again on the other side of the mountain. First we had to tackle another steep snow couloir, no easy task as it was so soft, but then the fun began: we were climbing on top granite. It was very compact to begin with, which called for maximum concentration. I quickly found myself standing far above my last camalot, and it was a very small one at that. But there was no other option for securing, so I simply had to trust and keep going. It is at these moments that I am 100% focused, considering every movement in detail and executing it with precision.\n\nThis was followed by a pitch behind a huge rock slice which reminded me of pitches in Yosemite, and then by a straight crack cutting steeply through the face. It started off hand-width, but then became increasingly narrow until I could barely force my fingertips in, never mind any protection. However, I managed to get past this point and I was really feeling the altitude. We were climbing considerably higher than 4,000 meters here. This was followed by a few pitches in the shade and we suddenly found the rock covered with ice on which our climbing shoes were simply slipping. Nevertheless, Max managed to carefully work his way up, centimeter by centimeter. Icicles were flying past my ears at the belay station until he secured the next belay point far above in dry terrain. We succeeded in completing a first ascent of six pitches before rappelling back down. It had been an extremely long day and we were feeling exhausted. So we climbed back down to the base camp to gather our strength and wait for another window of stable weather.\n\nAs soon as it arrived, we returned to the six pitches that we had first-ascended. This time we were carrying a heavy load. When I was leading, my thick boots were hanging on my harness together with all my gear and I could feel the pressure of this weight dragging my harness down. As second climbers, we carried heavy backpacks filled with food, a stove and sleeping gear. The face was steep and as we climbed higher we began to worry that we wouldn't find a place to sleep for the night. We then suddenly came to a snowy terrace where we were able to put up our tent. We were surprised and there was a general feeling of relief and elation.\n\nThe next morning, after an amazing sunrise, the weather took a sudden turn for the worse and we found ourselves surrounded by clouds that also brought cold conditions. After just one pitch, we came up against an obstacle: a slab with no options for protection barred our way. We tried on the right, on the left, a little more to the right, but there was no way past. I began to doubt whether we would actually reach the summit. We had been so optimistic after our day of climbing yesterday but now we were losing a great deal of valuable time in just the second pitch. Tola placed a first bolt for protection using a hand drill, which took up both time and energy. Max then removed it afterwards and made his way up the exposed slab. We held our breath as he climbed higher and higher, tried to place a wedge, climbed back down and finally placed a second bolt for protection high up on the slab. After a few more meters, he made it safely onto the ledge. We then faced some slightly overhanging crack climbing. Although very arduous, it was a real pleasure, particularly as we were traveling lighter today without the bivouac gear.\n\nThe terrain then took on an incline and we made faster progress. We worked our way up pitch by pitch and, many meters later, when Tola finally spotted the summit, there was great joy. After one last pitch, we were standing on the snowy summit at around 5,300 meters, the first people ever to do so. There was something almost mythical about the way the clouds were wafting around us, but unfortunately they were spoiling our view. Nevertheless, we enjoyed our summit chocolate, swapped our climbing shoes for thick mountaineering boots (warm feet at last!), and began to rappel down. This took a lot of time and maximum concentration as we needed to set up all our rappelling points. At times it was no easy task to find a place for slings or wedges. We had to show a great deal of creativity. The whole thing was made more difficult by the snow that was starting to fall and the rumbles of thunder that we could hear through the dense whiteness, but not locate.\n\nAt the very first rappel point, the ends of my rope became tangled below me, way over in the wrong direction, and it took quite a few rope maneuvers to free them. Luckily, this happened only once. In the absence of any other alternative, at one point we had to unpack our hand drills, which once again took a lot of energy. In fading light, we then returned exhausted to our tent.\n\nWe set about melting some snow to at least give our dehydrated bodies some relief. We then squeezed into our sleeping bags, three people in each one. We all had to lie on the same side, and if anyone wanted to turn over, it had to be done on command, everyone at once. Nevertheless, we managed to sleep.\n\nThe next morning, we woke up to perfect weather, rappelled to the glacier and climbed down to our base camp. It was only once we had actually arrived safe and sound that our first ascent became a reality that called for a celebration. We also invited the Italians who had set up their base camp a little further down in the valley and completed their first ascent a few days later, to celebrate our two successes.\n\nWe decided to dedicate our first ascent to our good friend Iñaki Coussirat, and called the mountain Monte Iñaki. Our \"Namaste Dost\" tour has 17 pitches and climbing of up to 7a in superb granite.\n\nWe then went on to complete first ascents of two shorter tours. Every five pitches, we climbed onto a little summit. Once again on good rock and it was so warm that we could even climb in T-shirts, at almost 5,000 meters!\n\nSummer was on the way, it was getting warmer by the day, the trees in the valley were becoming greener and the snow was fading and softening. On our last night, it even began to rain at our ABC. It was so heavy that the dampness penetrated the walls of our tent. My down jacket and down sleeping bag were saturated and I began to count the hours until dawn. The rain was also accompanied by a terrifying storm that appeared to be directly above us all the time: flashes of lightning lit everything up and thunder rumbled above us. The last night had turned into a nightmare and I couldn't wait for the morning sunshine. To our great disappointment, it was still gray in the morning and we had to pack up our wet things in the cold. It was then time to carry all our gear back down and so, bearing extremely heavy loads, we embarked on our last descent.\n\nDuring our last few remaining days at the base camp, I set out with our Liaison Officer in the middle of the night to Bugshan Peak, an easy 5,000 meter mountain directly above our base camp. There was, however, an altitude difference of over 2,000 meters, but I was feeling so fit that I barely noticed it.\n\nFinally, after four weeks, we made our way back to the valley with our horses.\n\nDespite the fact that we had climbed different lines than originally planned, it had been a very successful expedition, a good team, a superb base camp and a good atmosphere. It was undoubtedly one of my best expeditions.\n\nAfter walking for two days, we quickly found ourselves back in everyday Indian life. We had two more weeks to get to know this amazing country a little better, travel to Ladakh and devote ourselves to restorative yoga and meditation. Another very important part of expeditions for me is learning about the local culture and landscape, also as a sign of respect.\n\nAfter two eventful and enriching months, I left India with a heavy heart. Once again, I am sure that I will soon want to go back.\n\nMany thanks to Mammut who made this expedition possible and to Julbo, Oskri, Katadyn, Leki, Petzl and Scarpa for their support.",
      "date": "2016"
    },
    "swiss": {
      "title": "Swiss Alps Traverse",
      "description": "Multi-day traverse through the heart of the Swiss Alps. Experience alpine culture and pristine peaks.",
      "date": "September 2023"
    },
    "iceland": {
      "title": "Iceland Glacier Expedition",
      "description": "Exploring the otherworldly glaciers of Iceland. Ice caves, crevasses, and volcanic landscapes.",
      "date": "February 2023"
    },
    "scottish": {
      "title": "Scottish Highlands Winter Climb",
      "description": "Winter climbing in the rugged Scottish Highlands. Technical routes and dramatic weather.",
      "date": "January 2023"
    }
  },
  "films": {
    "summitStories": {
      "title": "Summit Stories",
      "description": "A documentary about the challenges and triumphs of alpine climbing."
    },
    "iceFire": {
      "title": "Ice & Fire",
      "description": "Exploring volcanic peaks and glacial landscapes around the world."
    },
    "verticalWorld": {
      "title": "The Vertical World",
      "description": "Stories from the world's most challenging climbing routes."
    },
    "mountainSpirit": {
      "title": "Mountain Spirit",
      "description": "The culture and traditions of mountain communities worldwide."
    }
  }
}
