{
  "nav": {
    "expeditions": "Aventures",
    "adventures": "Aventures",
    "films": "Films",
    "guiding": "Guidage",
    "contact": "Contact",
    "talks": "Conférences"
  },
  "home": {
    "description": "Caro North est guide de montagne, alpiniste, grimpeuse et conférencière qui organise des expéditions à travers le monde.",
    "expeditionsTitle": "Aventures",
    "filmsTitle": "Films",
    "contactTitle": "Contact",
    "emailLabel": "Email",
    "phoneLabel": "Téléphone",
    "readMore": "Lire la suite",
    "watchNow": "Regarder maintenant",
    "seeAll": "Voir tout",
    "guiding": "Guidage",
    "talks": "Conférences",
    "supportedBy": "Soutenu par:",
    "guidingTitle": "Guidage",
    "guidingText": "Votre texte de guidage va ici. Partagez votre expérience, votre approche du guidage en montagne et ce qui rend vos services uniques.",
    "filmTag": "Film"
  },
  "expeditions": {
    "pageTitle": "Aventures",
    "viaSedna": {
      "title": "Via Sedna",
      "description": "Pendant deux mois et demi, huit femmes ont vécu ensemble sur le voilier de 15 mètres \"Northabout\" et ont navigué jusqu'au Groenland, au-delà du cercle polaire arctique. \"C'était une grande aventure avec pleins de défis que nous avons pu surmonter grâce à notre super équipe\", déclare l'alpiniste Caro North.\n\nL'équipe, composée de navigatrices, de grimpeuses et d'une photographe, avait quitté La Rochelle le 20 juin pour naviguer vers le nord à destination du Groenland. Après quelques jours seulement, elles ont été rattrapées par le mauvais temps et, à partir de là, des conditions difficiles ont régné sur l'Atlantique Nord avec des dépressions qui s'enchainaient les unes derrière les autres. L'équipe a été forcée d'attendre en Irlande, aux îles Féroé et puis sur la cote est Islandaise pour laisser passer des fortes tempêtes. L'attente par mauvais temps dans ces différents abris a exigé beaucoup de patience. De plus, les réparations et problèmes sur le bateau se sont rajoutés à chaque escale. Heureusement l'équipe a pu surmonter tous ces problèmes grâce à leur grande expérience et à leur créativité.\n\n\"Je savais que la navigation vers le Groenland allait être complexe mais cette année la météo a semblé vouloir s'acharner sur nous. Nous avons très vite constaté que les schémas météorologiques ne correspondaient pas à la saison. Les conditions de navigation était systématiquement difficiles mais ce qui était plus impressionnant c'était de voir l'équipe garder le sourire à chaque quart malgré tout! Je suis sacrément fière de cet équipage!\" dit Marta, la capitaine.\n\nBien qu'en été, les conditions étaient froides et rudes dans l'Atlantique Nord et les 8 femmes ont navigué dans un froid glacial, sous la pluie, le brouillard, les vagues qui s'écrasent sur le pont et la mer agitée jusqu'à ce qu'elles atteignent enfin la côte est du Groenland après six longues semaines. Mais la banquise bloquait encore l'entrée dans le Scoresby Sund, le plus grand fjord du monde et elles ont du à nouveau attendre. Après quelques jours la banquise commence à s'ouvrir enfin et s'ensuit une navigation très technique à travers des icebergs et des milliers de plaques de glace pour atteindre le fond du fjord.\n\nUne fois déposées à terre, les grimpeuses et la photographe se sont lancées dans une course contre la montre et la météo. D'abord il a fallu trouver le chemin pour arriver au pied de la paroi puis choisir la voie qu'elles voulaient grimper. Il s'agissait de traverser un glacier en se frayant un chemin au milieu d'un labyrinthe de crevasses et d'y porter tout le matériel au pied de la voie en plusieurs jours. Les trois grimpeuses ont ensuite attaqué la face est du Northern Sun Spire, qui n'avait jamais encore été gravie. L'escalade était raide et exigeante sur un magnifique rocher granitique orange. En trois jours et demi, dont une nuit en paroi, elles ont réussi à sortir sur l'arête du sommet juste à temps avant le passage de la prochaine tempête de neige. Elles ont appelé leur ascension Via Sedna en hommage à la déesse de la mer des inuit. Une envolée de 780 m de fissures, diedres et dalles, composée de 16 longueurs avec des difficultés allant du 6A jusqu'au 7b+ environ. L'ascension aura été réalisée uniquement avec des protections amovibles excepté pour la descente ou elles ont dû laisser un peu de matériel pour équiper les rappels.\n\nPendant ce temps, les navigatrices ont exploré le Scoresbysund et ont dû réparer une panne majeure et critique sur le moteur pour rester en mesure de naviguer et de reprendre la route du retour en toute sécurité. Toutes réunies à nouveau sur le bateau, l'équipe a navigué du Groenland à l'Islande, puis dix jours sans escale vers la France et de retour à La Rochelle, où elles sont revenues au point de départ après 12 semaines et 4000 miles nautiques.\n\nAlors que le monde de la voile et des expéditions en montagne est dominé par des hommes, ces femmes débordantes d'énergie ont pu démontrer qu'il est possible d'atteindre le Groenland de manière écologique et qu'une équipe 100% féminine peut mener a terme une telle aventure! Elles souhaitent encourager tout le monde à suivre leurs rêves et espèrent inspirer d'autres femmes à explorer des chemins inconnus parce que tout est possible!\n\nhttps://via-sedna.com/",
      "date": "2022"
    },
    "iAmNorth": {
      "title": "I am North",
      "description": "Un film portrait sur moi à voir sur l'European Outdoor Filmtour 2021/2022\nPlus d'information sur les dates et les lieux, où le film est projeté sur le liens suivant:\nhttps://si.eoft.eu/",
      "date": "2021"
    },
    "swissRoad": {
      "title": "Rock'n'Road",
      "description": "Traverser la Suisse d'Est en Ouest en reliant les parois multi-longueurs les plus importantes, tout en vélo. C'était notre objectif pendant un mois. L'idée est née au printemps lorsque soudainement tous nos plans d'expédition ont été annulés et nous avons commencé à explorer davantage nos montagnes locales. Quand Ines Papert m'a appelée pour me demander si je voulais faire un projet d'escalade à vélo, j'étais immédiatement partante. Même si je n'ai jamais beaucoup fait de vélo, les nouvelles aventures m'attirent toujours. Et faire une \"expédition à la maison\" de manière écologique semblait être une combinaison parfaite.\n\nAprès quelques préparatifs et organisation, nous avons préparé nos vélos avec une remorque chacune, pour tirer tout notre équipement d'escalade, de nourriture et de camping, ce qui représentait environ 40kg de charge derrière chacun de nos VTT. Nous n'avions jamais fait de vélo avec autant de poids sur une longue distance auparavant, donc il y avait beaucoup de questions au point de départ de notre voyage, la gare de Sargans. Allions-nous être capables de tirer tout ce poids jusqu'aux parois? Combien de temps cela allait-il nous prendre?\n\nEh bien, si on n'essaie pas, on ne saura jamais... et c'est ainsi que l'aventure a commencé, en poussant fort sur nos pédales en direction du Rätikon.\n\nDès le premier virage, ma remorque se détache. \"Oh non! Qu'est-ce qui ne va pas?\" - Heureusement, Ines connaît un peu mieux le système et me montre que les deux petits fils de chaque côté sont destinés à verrouiller la remorque sur le vélo. Premier problème résolu.\n\nLes premiers virages en épingle à cheveux jusqu'au Rätikon sont raides et nous devons gagner plus de 1000m de dénivelé. Notre configuration et nos jambes sont immédiatement mises à l'épreuve. Heureusement, nous arrivons plus vite que prévu et notre motivation grandit.\n\nPendant les deux jours suivants, nous campons autour du refuge des grimpeurs (qui est malheureusement fermé en raison des règlements Covid) et marchons jusqu'aux parois raides impressionnantes du Schweizer Tor pour grimper Intifada.\n\nUne voie incroyable sur du calcaire vertical et technique avec chaque longueur étant son propre défi. Le style est très unique et ne pas être habitué à ces mouvements en dalle, petites prises et passages engagés rend cela assez difficile. Comme si la voie n'était pas assez difficile, le soleil nous rattrape dans les dernières longueurs et détruit toute la bonne adhérence. C'est notre premier jour sur la paroi et nous commençons à optimiser nos compétences en tant qu'équipe d'escalade, car nous n'avions jamais grimpé ensemble auparavant. Nous en parlions depuis notre rencontre en Patagonie il y a quelques années, mais avec nous deux en expédition partout dans le monde, cela n'a jamais fonctionné. Au final, il a fallu le Corona pour nous ralentir et nous permettre de créer ce projet ensemble.\n\nChaque soir, nous avons l'honneur de gros orages transformant notre camp en flaques d'eau. Heureusement, nous pouvons nous abriter sous notre bâche et dans notre tente. Nous essayons de minimiser le poids et voyageons donc avec une petite tente légère qui contient à peine nos matelas gonflables, mais c'est un excellent abri sans prendre beaucoup de place et de poids.\n\nHeureusement, nous avons de nombreux amis incroyables en chemin, qui sont heureux de nous offrir le confort d'un lit et d'une douche chaude de temps en temps. Un luxe très apprécié après de longues journées de vélo et d'escalade.\n\nPour minimiser notre poids, nous continuons à laisser des affaires chez nos amis: deux paires de sous-vêtements et deux paires de chaussettes suffisent et nous les lavons simplement dans les rivières ou partout où nous le pouvons.\n\nLa forte pluie nous force à continuer notre chemin après seulement deux jours au Rätikon. Tous emmitouflés dans nos vêtements imperméables, nous faisons du vélo jusqu'à Coire et de là à travers le Rheintal, jusqu'à Disentis et par-dessus l'Oberalppass. De longues journées de vélo gagnant plusieurs milliers de mètres et couvrant une bonne distance. Nous réalisons rapidement que notre carburant est notre nourriture et nous en avons besoin beaucoup plus que lors d'un voyage d'escalade normal. Heureusement, en faisant du vélo, nous passons par beaucoup de petites boutiques ou fermes qui peuvent nous fournir de l'énergie et il est agréable de soutenir les commerces locaux de cette manière.\n\nAprès notre premier col, l'Oberalppass, nous atteignons notre deuxième destination d'escalade: La Teufelstalschlucht juste au-dessus d'Andermatt. Huit longueurs d'escalade incroyable sur du granit propre sur la voie Peruvian Dancing Dust (7a+) me font me sentir dans mon élément. Des fissures pour les doigts aux cheminées, des dièdres aux toits, nous trouvons toutes sortes de caractéristiques différentes de l'escalade en granit. Tout simplement incroyable! Mais en grimpant, j'ai une expérience complètement nouvelle: normalement, mes bras sont pompés, cette fois mes jambes sont douloureuses et quand je fais du dulfer elles commencent à trembler. Le plan de récupérer du vélo en grimpant et vice versa ne semble pas si bien fonctionner et nous devrons probablement penser à une journée de repos pour nos corps fatigués. Mais d'abord, nous voulons encore traverser le Sustenpass. Ce qui signifie que le lendemain, nous nous retrouvons à nouveau sur nos vélos, espérant que nos jambes fatiguées vont nous amener jusqu'en haut sous la pluie. C'est incroyable comment nous pouvons encore continuer à faire du vélo jour après jour en pédalant simplement avec le flow. Nous passons le Susten et descendons à Gadmen sous une grosse tempête de pluie. Les Wendenstöcke devront sécher et comme ça nous pouvons enfin prendre un jour de repos après 9 jours d'escalade et de vélo intense, c'est plus que nécessaire.\n\nLes Wendenstöcke sont connus pour leur approche exposée: de l'herbe raide et glissante garde l'imposante face rocheuse et cette fois nous avons même des chutes de pierres en plus. Soudain, de grosses pierres commencent à tomber du haut de la paroi pendant que nous traversons un couloir jusqu'à la base du pilier Excalibur. Nous essayons de coller nos corps aussi près que possible de la paroi en espérant qu'aucune de ces bombes de pierre ne nous blesse. Et quand le cauchemar se termine, nous arrivons toutes les deux au départ de la voie avec des genoux tremblants et des mains qui tremblent.\n\nPour aujourd'hui, une grande partie de notre force mentale a été utilisée et nous décidons de grimper Excalibur au lieu de quelque chose de plus difficile. Une excellente voie et encore une escalade exigeante entre les points, pendant que nous continuons à penser à la descente et au passage du couloir effrayant à nouveau. En plus de cela, une mère bouquetin traverse la vire au-dessus de nous et nous avons peur qu'elle provoque encore plus de chutes de pierres. Après toutes les expériences d'aujourd'hui, nous décidons de ne pas grimper un autre jour ici, mais plutôt de continuer sur nos vélos en direction d'Interlaken et notre prochaine étape, l'Eiger.\n\nLe chemin jusqu'à l'Eigergletscher est raide et plusieurs fois nous devons descendre de nos vélos et pousser. Ils sont si lourds que nous ne pouvons pas les pousser seules. Nous devons travailler en équipe à chaque étape de ce voyage.\n\nÀ l'Eiger, nous trouvons des conditions venteuses et des températures froides en grimpant la voie Deep Blue Sea sur le Pilier de Genève.\n\nEnsuite, le temps se gâte et nous sommes heureuses de nous reposer un peu à Interlaken. Mais à un moment donné, nous ne pouvons plus perdre de temps à attendre que la pluie s'arrête. Alors nous commençons simplement à faire du vélo sous une bruine froide. Et quand il s'éclaircit enfin, toutes les montagnes autour de nous sont blanches, couvertes de neige. Pas vraiment ce que nous voulions voir lors d'un voyage d'escalade rocheuse, mais juste un autre défi à relever. Nous faisons un quart de nuit pour monter au col du Jaun et sommes super heureuses de trouver une douche chaude et un lit au camping du col pour récupérer nos corps épuisés. Le lit et la douche deviennent soudainement des biens dont nous rêvons comme quelque chose de spécial et luxueux.\n\nEn raison du froid, nous grimpons sur la face sud de Gastlosen, une voie classique: \"Fêtes des pères\". Quelques dalles et quelques sections plus raides en font une escalade variée, que nous apprécions de monter tranquillement. Nous avons dû réaliser pendant ce road trip à vélo, que nous devions réduire nos attentes sur l'escalade de voies difficiles: faire du vélo sur tant de cols rend tout le corps fatigué et rend difficile l'escalade à notre limite.\n\nAprès une journée complète d'escalade, nous nous asseyons à nouveau sur nos vélos pour passer le Col du Pillon. Avec une autre session de vélo de nuit, nous atteignons Les Diablerets propulsées par la motivation de dormir chez un ami.\n\nAlors qu'un beau jour se lève, nous continuons sur nos vélos pour descendre dans la vallée du Rhône puis dans le Valais, le dernier canton suisse que nous allons visiter. Heureusement, le vent nous pousse et nous pouvons nous déplacer rapidement en direction de la partie la plus occidentale de notre voyage. En raison des chutes de neige, nous commençons à changer nos plans d'escalade de fissures raides en granit sur la face nord du petit clocher du portalet, qui sera probablement trop froid et humide, pour faire de l'escalade alpine sur arête juste à côté sur les Aiguilles Dorées. Mais cela signifie que nous avons soudainement besoin de crampons, de piolets et de vêtements chauds, que nous n'avons pas apportés sur nos vélos! Heureusement, nous obtenons de l'aide de nos amis qui nous prêtent tout ce dont nous avons besoin. Incroyable de voir tout le soutien que nous recevons de la communauté d'escalade.\n\nLe chemin jusqu'à la Cabane du Trient semble beaucoup plus long que d'habitude. D'abord du vélo raide puis de la randonnée sur un sentier de montagne raide, nous arrivons à peine pour le dîner. Olivier, le gardien de la cabane, a une surprise incroyable pour nous: une douche chaude. Incroyable et tellement bon pour nos corps épuisés.\n\nLe lendemain, nous nous réveillons tôt et commençons à marcher dans l'obscurité, traversant le glacier vers le départ de la traverse des Aiguilles Dorées. Nous savons que ce sera difficile, car il y a pas mal de neige sur les montagnes et personne n'a encore tracé, mais cela le rend encore plus intéressant.\n\nNous commençons avec des fissures glacées et du rocher couvert de neige pour ensuite passer du côté sud, où nous trouvons un incroyable granit doré brillant au soleil, ce qui nous permet de grimper sans gants et sans geler.\n\nLa partie délicate n'est pas le célèbre dièdre raide, mais les longueurs sur la face nord. Ici, nous trouvons des tonnes de neige, qui n'est pas consolidée. Mener l'une de ces longueurs plus raides en essayant simplement de creuser pour trouver une sorte de prise tout en montant dans un désordre de poudreuse me rappelle certaines premières ascensions himalayennes que j'ai faites. Toute une aventure.\n\nC'est incroyable de voyager tout le long de cette longue ligne de crête pour ensuite finir au sommet de l'Aiguille de la Varappe. Quelle belle fin pour notre voyage Rock'n'Road. Un long câlin en étant si heureuses d'atteindre ce point proche de la frontière avec la France. Nous l'avons fait, nous avons traversé la Suisse et grimpé toutes ces parois incroyables. Un moment de bonheur qui fait disparaître tous les petits désaccords et souffrances.\n\nDe retour à la cabane, on ressent la même chose qu'au retour d'une expédition. Un sentiment de lâcher toute pression, d'épuisement profond et de pur bonheur. Nous avons terminé notre petite \"expédition à la maison\". Nous sommes toutes les deux d'accord que voyager à vélo est une opportunité unique de rencontrer des gens, de découvrir des paysages magnifiques et d'accéder à des spots d'escalade de manière respectueuse de l'environnement. Certainement quelque chose que nous essaierons de faire plus souvent.\n\nCela nous a également montré à nouveau combien de bonnes escalades se trouvent juste à nos portes.\n\nPour terminer le voyage, je prends une journée pour redescendre à vélo dans la vallée du Rhône et remonter jusqu'à ma petite maison perchée dans les montagnes. Ines a une aventure épique en train: elle est jetée hors du train en Autriche, parce qu'ils ne veulent pas de son vélo. C'est dommage que voyager de manière écologique soit rendu si compliqué! Les infrastructures pour les cyclistes doivent être développées si nous voulons encourager cette solution fantastique pour voyager.",
      "date": "2020"
    },
    "antarticaSailing": {
      "title": "Antartica Sailing/Skiing Expedition",
      "description": "Nous partons d’Ushuaia en voilier pour rejoindre la peninsule de l’Antartique. Une traversée du Drake Passage avec passage du Cap Horn pour aller skier au bout du monde.\nDes énormes vagues, des paysages bien uniques et beaucoup de mauvais temps penadant un mois sur un voilier de 15m.",
      "date": "2019"
    },
    "usa2019": {
      "title": "USA",
      "description": "Après avoir fini ma formation de guide d'haute montagne UIAGM je pars aux Etats-Unis: Premier stop Yosemite avec le rêve de libérer une voie sur el Cap. Mais je remarque vite qu'une saison de guider et de passer mon temps en haute montagne n'est pas la bonne préparation pour grimper des voies dures en libre et je ne me sens pas du tout en forme. Mais ensemble avec Daniel Joll nous partons quand même dans Freerider. Moi sans attentes vu ma forme, juste pour profiter de la grimpe. Cette attitude me laisse tout donner et finalement j'arrive à libérer tous les longueurs sauf 3, quelle bonne surprise! La motivation est grande de revenir...j'éspère bientôt! \nVoilà quelques impressions de 8 jours en parois. Après nous continuons notre Road Trip à Zion, où on n'a que deux jours de beau pour grimper avant l'arrivée de grosses pluies, Moab et Indian Creek pour enchaîner des fissures dures :).",
      "date": "2019"
    },
    "kishtwar2019": {
      "title": "Expédition Kishtwar",
      "description": "Une expédition avec Maud Vanpoulle et Lise Billon qui ne s'est pas passée comme prévue, mais l'expérience, surtout culturelle fut incroyable!\n\nPour commencer on n'a pas pu aller dans la vallée prévue, pour l'Arjuna. Au moment de partir les policiers du dernier village nous interdisent d'y aller à cause de récentes tensions avec le Pakistan qui augmentent et la présence de population musulmane dans cette vallée.Alors même que nous avons le permis de l'IMF pour cette vallée. On peut aller dans toutes les vallées adjacentes mais pas celle là ... il faut trouver un plan B en une après midi !\nEn parlant avec les locaux, on confirme notre intuition que  le fait qu'on soit une équipe entièrement féminine n'a pas aidé ... réel danger ou excès de zèle de ce policier, on ne le saura jamais.\n\nOn s'oriente vers le kishtwar shivling ou un pilier rocheux semble faisable et motivant. La vallée de sumcham où nous allons est magnifique et pleine de petits villages accessibles seulement à pied et tous plus accueillants les uns que les autres.\n\nAvec tout ça notre temps au camp de base est un peu réduit et la météo ne joue pas en notre faveur ... Lors de notre essai final la neige (non prévue) pendant les longueurs en rocher (grimpe en chaussons) aura raison de nous. Après ça notre date de retour approche et la mousson arrive ...\nTrès belle expérience, surtout que nous sommes passés sans agence ce qui nous a garantit un super contact avec les locaux malgré beaucoup plus d'organisation !",
      "date": "2019"
    },
    "freyFirstAscents": {
      "title": "Patagonie Premières à Frey",
      "description": "31.12.2017 nous grimpons au soleil sur un granit parfait, dans des fissures et des dièdres, vers l'inconnu. Car personne avant nous n'a parcouru ces lignes, bien qu'elles ne soient qu'à 2h du refuge Frey, l'un des sites d'escalade les plus connus d'Argentine. Ce jour-là, nous parvenons à ouvrir 4 nouvelles lignes et ce n'est qu'une fraction du potentiel qui nous attend ici. J'ai du mal à y croire, car en Europe, on ne trouve plus de telles vallées avec autant de rocher vierge. Seule une voie datant de 93 orne l'une des nombreuses aiguilles, le reste est inexploré.\nPendant que j'assure et que je laisse mon regard errer sur la vallée, je réalise de plus en plus que je veux ouvrir des voies ici, avec mes amis argentins. C'est ainsi que le dernier jour de l'année, je prends la décision de ne pas prendre mon vol retour fin janvier, mais de rester plus longtemps en Patagonie.\n\nC'est le début d'un été incroyable, au cours duquel de grandes amitiés naissent et où nous parvenons à ouvrir plus de 55 voies.\n\nNotre vallée est appelée \"Minialaska\" par les skieurs en hiver, c'est pourquoi nous utilisons aussi ce nom. Nous installons notre camp dans un endroit idyllique : entre des blocs au milieu desquels coule une rivière cristalline. Le temps est si beau que nous dormons à la belle étoile et profitons de la magnifique voûte étoilée au-dessus de nous. Alors qu'à quelques heures de là, le tourisme estival bat son plein et que tous les randonneurs sont en route, nous sommes ici tout seuls dans « notre vallée » et pouvons profiter de la nature dans toute sa sauvagerie et sa beauté.\n\nChaque matin, nous sommes réveillés par la chaleur des rayons du soleil, buvons notre maté et choisissons la ligne que nous allons ouvrir. Un paradis qui fait battre le cœur des grimpeurs. Les lignes se caractérisent par des fissures, des dièdres et des dalles. Nous ouvrons du bas, autant que possible uniquement avec des coinceurs. Et souvent, nous sommes surpris de trouver des possibilités de protection auxquelles nous ne nous attendions pas. Si rien ne se trouve, nous posons des goujons depuis la position d'escalade ou sur des crochets précaires, ou nous grimpons « runout », loin au-dessus du dernier point. Notre motivation est inépuisable et nous passons ainsi tout le mois de janvier à ouvrir des voies ici et à les enchaîner ensuite. Cela demande beaucoup d'énergie, nous grimpons donc généralement 4-5 jours dans notre vallée, puis nous redescendons pour nous ravitailler en nourriture et nous reposer 1 à 3 jours avant de remonter.\n\nNous sommes un groupe de grimpeurs argentins de Bariloche, auquel je me suis intégrée. Une amitié incroyablement forte se crée entre nous tous et nous vivons un rêve. Souvent, le soir, nous sommes assis ensemble, nous discutons, nous nous extasions sur nos nouvelles voies et nous écoutons les chants de la guitare. Parfois, la guitare nous accompagne dans la paroi et pour la pleine lune, nous grimpons tous au sommet d'une aiguille isolée, nommée E.T. d'après sa forme, et nous y hissons la guitare, le matériel de bivouac et un melon. Pour atteindre le sommet, nous ouvrons simplement 2 longueurs de granit parfait avec des fissures et un toit. Les voies ici font entre 2 et 4 longueurs et nous équipons des lignes de rappel depuis toutes les aiguilles et leur donnons un nom, car la plupart étaient anonymes jusqu'à présent. C'est ainsi que naissent de nombreuses nouvelles longueurs d'une qualité incroyable et de difficultés variées jusqu'au 7b environ sur Gordo, Ciego, Chino Bateador, ET, Mini-ET, Indomnita, Hermanita...",
      "date": "2017"
    },
    "kishtwar2016": {
      "title": "Kishtwar – Premières ascensions",
      "description": "Réaliser les premières de sommets de granit impressionnants au cœur de l'Himalaya indien, dans la région de Kishtwar, c'était vraiment un vieux rêve. Mais il me manquait avant tout des partenaires pour une expédition de cette envergure, longue et onéreuse. Finalement, à la prémousson de cette année, deux de mes amis étaient prêts à tenter l'aventure.\n\nMi-mai, j'ai donc retrouvé Tola (Cristobal Señoret Zobeck) et Max (Max Didier), membre du Team Mammut Chili, à Delhi. Nous avons fait connaissance en Patagonie, où nous avons accompli ensemble notre première approche et tentative sur le Cerro Torre en 2013.\n\nSi c'est déjà la troisième fois que je viens en Inde, c'est une première pour mes deux complices, d'où quelques scènes assez drôles lorsque l'ardeur sud-américaine rencontre la culture indienne, si empreinte de traditions : deux mondes radicalement différents qui se télescopent.\n\nAprès la visite officielle à l'IMF (Indian Mountain Foundation), nous filons directement vers l'Himalaya. Nous quittons Dehli par 40 °C dans notre minibus pour trois longues journées sur les routes, d'abord bondées puis totalement désertes, avant de rejoindre le village de Gulab Garh dans la région du Kishtwar (Jammu-et-Cachemire), point de départ de la marche. Il nous faut maintenant charger le matériel d'escalade et de camping et la nourriture pour six personnes (nous, plus notre cuisinier Dawa, son commis Pasang et l'officier de liaison) et quatre semaines sur les 15 chevaux avec lesquels nous atteindrons le camp de base en trois jours de marche.\n\nJuste avant le camp de base, il semble déjà que nous devions faire demi-tour à cause d'un champ de neige qui barre le chemin. Les guides ont peur que les animaux se cassent les sabots. À force de persuasion et avec une bonne préparation du chemin, ils tentent finalement de franchir le passage. Chaque fois qu'un cheval s'enfonce jusqu'au ventre, j'ai le souffle coupé. Et pourtant, ils bondissent hors de la neige avec fougue et nous parvenons enfin au camp de base. Je n'arrive pas à croire qu'il y a des arbres ici. Le luxe !\n\nPuis nous commençons la reconnaissance, l'acclimatation et ramenons le matériel. Nous établissons notre camp de base avancé dans un petit col à 4 500 m en face des imposantes parois de granit.\n\nLa première nuit, il se met à neiger abondamment et nous devons sans cesse tapoter notre petite tente pour la déneiger. Nous partageons une tente pour deux et deux sacs de couchage à trois afin de gagner du poids. Nous sommes à l'étroit, mais au moins, nous n'avons pas froid. Le lendemain, nous poursuivons notre ascension. À 6 heures du matin, le soleil est déjà si chaud que la neige ramollit dangereusement. Nous nous enfonçons parfois jusqu'aux hanches et la neige commence à glisser. Soudain, un nuage neigeux menaçant s'avance vers nous. Heureusement, il s'en va sans que rien ne se passe, mais il nous a fait une belle frayeur et nous retournons vite à notre tente. C'est frustrant : nous voulions enfin nous hisser jusqu'au prochain col et au lieu de ça, nous revoilà au camp de base pour le déjeuner.\n\nS'ensuivent quelques jours de mauvais temps au camp de base, dont nous profitons en escaladant les blocs.\n\nNous nous entendons bien, nous rions beaucoup et savourons la délicieuse cuisine indienne. Cependant, nos pensées sont toujours tournées vers les parois granitiques : réussirons-nous à atteindre le sommet ? La météo nous le permettra-t-elle ? Quand ?\n\nLe beau temps revient pendant trois jours avec un ciel bleu éclatant et nous retournons à notre camp de base avancé. Cette fois, nous nous levons à 1 heure du matin pour franchir le couloir abrupt tant qu'il est encore gelé et être au prochain col au lever du jour. Il règne une ambiance incroyable et les parois se dressent à pic au-dessus de nous.\n\nMais nous avons un problème : Max et Tola ne sentent plus leurs pieds de froid. Gros moment d'inquiétude, car nous voulons à tout prix éviter les engelures. Au bout d'une heure, ils retrouvent leurs sensations et je peux attaquer la première longueur. Enfin, nous commençons à escalader les parois de mes rêves. Mais l'euphorie retombe vite. Il y a plus de neige que prévu et, surtout, elle nous gêne considérablement. Sur quelques jolis mètres, j'enchaîne les mouvements dans l'humidité, la glace et la neige qui tapissent la moindre prise, jusqu'à une dalle recouverte de neige qui n'offre aucun accès vers le haut. J'essaie, regarde et cherche partout, en vain. Il n'y a rien à faire et c'est le cœur lourd que je dois descendre en rappel. La déception est grande et la crainte que nous ne puissions rien escalader du tout nous gagne.\n\nEnsuite, c'est le désœuvrement total pour le reste de la journée et nous ne pouvons rien faire d'autre que de rester assis. Le temps semble arrêté. Une attente horrible, même si ça fait toujours partie des expéditions.\n\nPeu après minuit, nous redescendons, profitant de ce que le couloir d'accès est gelé pour tenter notre chance sur l'autre versant de la montagne. Nous devons d'abord franchir à nouveau un couloir de neige très raide, pas trop ramolli, mais le meilleur est à venir : un magnifique granit. Très compact, il exige une concentration maximale. Je me retrouve vite loin au-dessus de mon dernier Camalot, qui est en outre très petit. Sans autre possibilité d'assurage, je prends mon courage à deux mains et je continue. J'adore ces moments, où je suis concentrée à 100 % et je réfléchis à fond pour que chaque mouvement soit ultraprécis.\n\nEnsuite, il y a une longueur après une plaque gigantesque qui me rappelle certaines longueurs dans le parc de Yosemite, puis une fissure qui s'étire tout droit dans la paroi. D'abord large comme la main, elle se rétrécit toujours plus jusqu'à ce que je puisse à peine y rentrer le bout des doigts, sans parler d'un assurage. J'arrive cependant à franchir ce passage et je ressens bien l'altitude : après tout, nous sommes largement au-dessus de 4 000 m. Après quelques longueurs dans l'ombre, la paroi est brusquement recouverte de glace et les chaussons ne font que glisser. Néanmoins, Max progresse avec précaution, centimètre après centimètre. Au relais, les stalactites volent autour de mes oreilles jusqu'à ce qu'il installe le prochain relais bien au-dessus, au sec. Nous réussissons à ouvrir six longueurs avant de descendre en rappel. La journée a été extrêmement longue, nous sommes exténués. Nous redescendons au camp de base afin de reprendre des forces et d'attendre un nouveau créneau météo stable.\n\nDès que l'occasion se présente, nous repartons à l'assaut de nos six premières longueurs, mais bien plus chargés : lorsque je monte en tête, mes grosses bottes sont accrochées au harnais en plus de tout le matériel, et je sens alors tout le poids qui m'écrase et le harnais qui me tire vers le bas. En second, nous portons les gros sacs à dos qui contiennent la nourriture, le réchaud et les affaires pour dormir. La paroi est abrupte et la crainte de ne pas trouver un endroit où dormir s'empare de nous à mesure que nous avançons. Soudain, nous arrivons sur un replat enneigé où nous pouvons dresser notre tente. Étonnés et soulagés, nous retrouvons vite notre enthousiasme.\n\nLe lendemain, après un fantastique lever de soleil, le temps se gâte rapidement, nous enveloppant de nuages froids. De plus, nous rencontrons un obstacle après seulement une longueur : une dalle sans aucune possibilité d'assurage bloque la voie. Nous essayons à droite, à gauche, encore un peu à droite, mais aucun passage ne se dessine à proximité. Je commence à douter : parviendrons-nous jusqu'au sommet ? Nous étions si optimistes après la journée d'hier, et nous perdons déjà un temps très précieux alors que nous ne sommes qu'à la deuxième longueur. Tola place un premier piton pour l'assurage, mais la manipulation du tamponnoir demande du temps et de l'énergie. Max le relaie alors et attaque la dalle exposée. Nous retenons notre souffle tandis qu'il grimpe, tente de poser un bicoin, puis redescend pour enfin placer un second piton d'assurage tout en haut de la dalle. Encore quelques mètres et il se tient sur l'épaulement salvateur. Il a réussi ! L'ascension se poursuit avec une fissure légèrement en surplomb. Même s'il est épuisant, ce passage est un vrai régal, d'autant plus que nous sommes plus légers sans matériel de bivouac.\n\nLa paroi s'incline ensuite à notre avantage et nous progressons plus rapidement. Longueur après longueur, nous gravissons la montagne et lorsque Tola aperçoit enfin la cime, notre joie est immense. Plus qu'une dernière longueur et nous voilà sur ce sommet enneigé culminant à environ 5 300 m, là où personne n'était encore jamais allé. Il y a quelque chose de mythique qui se dégage de l'atmosphère, avec les nuages qui flottent autour de nous. Dommage qu'ils nous masquent la vue. Mais cela ne nous empêche pas de déguster notre « chocolat de la victoire ». Nous troquons nos chaussons d'escalade contre nos chaussures d'alpinisme bien épaisses (enfin les pieds au chaud !) et nous entamons la descente en rappel. Une opération chronophage qui exige une concentration maximale, car nous devons installer toutes les fixations pour la descente. Il n'est pas toujours facile de trouver un endroit pour les sangles ou les bicoins, nous devons faire preuve de beaucoup de créativité. La tâche est compliquée par un début de chute de neige et un grondement de tonnerre, qui nous parvient à travers l'épaisse masse blanche sans que nous puissions le localiser.\n\nPile au premier point de rappel, les extrémités de mes cordes se coincent sous moi, loin de l'autre côté, dans le mauvais sens, et quelques manœuvres sont nécessaires pour les dégager. Heureusement, cet incident ne s'est pas reproduit. Une fois, en l'absence d'autres solutions, nous devons ressortir notre tamponnoir, mobilisant de nouveau beaucoup d'énergie. Aux dernières lueurs du jour, éreintés, nous regagnons notre tente.\n\nNous faisons d'abord fondre un peu de neige pour au moins réhydrater un peu nos corps, puis nous nous blottissons tous les trois dans notre sac de couchage. Nous ne pouvons dormir que sur le même côté et lorsque nous voulons nous retourner, nous devons être parfaitement synchronisés. En dépit de cet inconfort, nous dormons.\n\nLe lendemain, un soleil radieux nous réveille. Nous descendons en rappel jusqu'au glacier et rejoignons notre camp de base. Ce n'est qu'une fois que nous y arrivons sains et saufs que notre première ascension devient une réalité qu'il faut célébrer. Nous invitons donc les Italiens, qui avaient établi leur camp de base un peu plus bas dans la vallée et réaliseront leur première ascension quelques jours plus tard, à fêter ensemble ces deux exploits.\n\nNous choisissons de dédier notre première à notre ami Iñaki Coussirat en baptisant la montagne Monte Iñaki. Notre voie, « Namaste Dost », comprend 17 longueurs avec une difficulté allant jusqu'à 7a sur un magnifique granit.\n\nPar la suite, nous avons ouvert deux autres voies plus courtes. Toutes les cinq longueurs, elles permettent d'atteindre un petit sommet La roche est belle et il fait si chaud que nous pouvons même grimper en t-shirt à près de 5 000 m !\n\nL'été arrive, la température monte de jour en jour, les arbres de la vallée verdissent, la neige fond et se ramollit. Lors de la dernière nuit, il se met même à pleuvoir si fort à notre camp de base avancé que l'humidité traverse les parois de notre tente. Ma veste et mon sac de couchage en duvet sont trempés et je commence à compter les heures jusqu'à l'aube. Pour ne rien arranger, la pluie est accompagnée d'un orage terrible et violent qui semble s'accrocher au-dessus de nos têtes : les éclairs illuminent la nuit et le tonnerre gronde et roule sur nous. La dernière nuit vire au cauchemar et j'espère voir le soleil au matin. Énorme déception : le ciel est toujours gris et nous devons remballer nos affaires mouillées dans le froid. Il faut maintenant redescendre tout le matériel et nous entamons notre dernière descente chargés à bloc, sous un poids écrasant.\n\nAu cours des quelques jours qu'il nous reste au camp de base, je pars au beau milieu d'une nuit avec notre officier de liaison au Bugshan Peak, un 5 000 m facile qui se trouve juste au-dessus de notre camp de base. Il y a tout de même plus de 2 000 m de dénivelé, mais je me sens tellement en forme que je les remarque à peine.\n\nEnfin, après quatre semaines, nous redescendons dans la vallée avec nos chevaux.\n\nMême si nous avons escaladé d'autres voies que celles prévues, ce fut une expédition très réussie, avec une bonne équipe, un super camp de base et une ambiance sympa. Sans conteste l'une de mes meilleures expéditions.\n\nAu bout de deux jours de marche, nous retrouvons rapidement la vie quotidienne de l'Inde. Il nous reste encore deux semaines pour découvrir un peu plus ce pays merveilleux et voyager jusqu'au Ladakh, où nous pourrons récupérer en pratiquant yoga et méditation. C'est pour moi un autre aspect essentiel de mes expéditions : apprendre à connaître la région et la culture locale et ainsi témoigner mon respect.\n\nAprès deux mois d'aventures très enrichissantes, je quitte de nouveau l'Inde le cœur lourd. Cette fois encore, je n'ai qu'une envie : revenir le plus vite possible.\n\nMerci mille fois à Mammut, qui a rendu cette expédition possible, et à Julbo, Oskri, Katadyn, Leki, Petzl et Scarpa pour leur soutien.",
      "date": "2016"
    },
    "astroman": {  
      "title": "Onsighting Astroman, Yosemite",
      "description": "Je suis au siège de Mammut à Seon et on me demande soudainement si j'ai une semaine de libre dans 10 jours et si j'ai déjà grimpé le Nose. Au début, je ne fais pas le lien, car le Nose se trouve au Yosemite, ce qui est sacrément loin. Mais c'est bel et bien de cette voie qu'il s'agit... et dix jours plus tard, je suis déjà dans l'avion de Zurich à San Francisco avec mon coéquipier Mammut, Stephan Siegrist. J'ai du mal à y croire. L'organisation a été très rapide et spontanée et je suis impatient de faire mon premier voyage en Amérique du Nord.\n\nDe l'aéroport, nous partons directement pour la vallée de Yosemite, où Whit Magro du team Mammut USA et Jason Thompson, le photographe, nous attendent. Notre projet est énorme et nous sommes extrêmement motivés, si bien que nous préparons tout notre matériel dès le lendemain matin. Mais en réalité, les prévisions météorologiques pour les jours à venir ne sont pas aussi bonnes que prévu, ce qui signifie que nous devons attendre un peu avant de commencer. Nous profitons de ce temps pour grimper des voies de fissure d'une longueur, lorsque le temps le permet. Malheureusement, la météo se dégrade de plus en plus et nous devons faire face à beaucoup de pluie. Les espoirs de réaliser notre projet de film s'amenuisent peu à peu, hélas ! Cela nous oblige à passer beaucoup de temps avec les rangers du parc pour décaler notre permis de tournage. Beaucoup de bureaucratie.\n\nMais nous finissons par avoir au moins une journée de temps stable, ce qui nous permet de tenter une voie plus longue. Sur les conseils de notre local, nous optons pour Astroman, un classique du Yosemite sur la Washington Column.\nLes premières longueurs ressemblent à des fissures parfaites et je suis donc motivé pour commencer tout de suite en tête. Comme nous sommes trois, notre plan est de changer de leader toutes les trois longueurs.\n\nJe dois lutter contre les bras qui tetanisent, mais je parviens tout de même à grimper les trois premières longueurs à vue. Génial ! Les gars sont impressionnés et me motivent pour une tentative à vue de la voie complète. Je reste donc au bout de la corde, moi le \"Rookie\" de l'équipe, suivi par deux forts grimpeurs qui m'encouragent. C'est de la folie ! Je n'aurais jamais pensé que cela m'arriverait un jour !\n\nLa longueur suivante est le fameux Harding Slot, où je dois enlever mon casque pour passer dans ce goulet étroit. Mais le plus dur, c'est d'y entrer : mes pieds glissent sur la paroi lisse et je pousse de toutes mes forces contre elle pour ne pas tomber. Enfin, je suis coincé dans le goulet. Il faut maintenant décrocher le matériel du baudrier et me hisser lentement vers le haut, ce qui sollicite tous les muscles de mon corps. J'arrive au relais suivant assez épuisé, mais heureux.\n\nMalheureusement, je n'ai pas beaucoup de pause, car Whit me rejoint rapidement et nous continuons déjà. La longueur suivante me met aussi à l'épreuve : je dois m'y reprendre à plusieurs fois pour passer un petit toit, ce qui me fait presque perdre l'équilibre. Au relais, je suis complètement vidé, mes espoirs d'un enchaînement complet de la voie s'amenuisent. De plus, la longueur suivante est censée être encore difficile. Mais nous sommes d'abord obligés de faire une pause, car c'est ici que se trouve la dernière possibilité de rappel et la pluie s'approche dangereusement. J'angoisse, car je veux absolument continuer à grimper cette super voie, maintenant que je me suis battu pour arriver jusqu'ici.\n\nLa pause me fait du bien, après une barre énergétique et un peu d'eau, je me sens tout de suite mieux et, par chance, la pluie se détourne. C'est reparti, concentration maximale pour les derniers mouvements vraiment difficiles : d'abord quelques mouvements de bloc sur de petites prises, puis une fissure étroite bizarre d'où je dois me pousser par-dessus une arête vers une dalle, et enfin un système de fissures jusqu'au relais. Ce n'est pas facile, mais ça passe - Youpi !\n\nEnsuite, encore une longueur avec une fissure large avant de devoir rassembler tout mon courage pour maîtriser la dalle exigeante de la dernière longueur. Elle n'est pas seulement technique, elle est aussi difficile à protéger. Je parviens effectivement à garder la tête froide et à sortir au sommet sans tomber. Là-haut, j'ai du mal à y croire : j'ai enchaîné à vue Astroman, un classique notoire du Valley ! Et en plus, c'est ma première voie ici. Alors que tout le monde dit toujours qu'en tant qu'Européen, on ne peut rien grimper ici au début. Je suis plus qu'heureux d'avoir pu grimper une telle voie dans le style le plus pur. Merci aux deux autres de m'avoir permis de le faire et de m'avoir suggéré l'idée.\n\nAprès une semaine, nous rentrons chez nous sans notre grand projet, mais tout de même heureux d'un autre succès.\nLa réalisation du grand projet, filmer le Nose avec des caméras 360°, nous réussit quelques semaines plus tard lors d'une action passionnante et épuisante de 2,5 jours.",
      "date": "2015"
    },
    "northfaceschamonix": {
      "title": "North Faces Chamonix",
      "description": "La face nord des Grandes Jorasses et autres escapades à Chamonix\n\nSuite à mon ascension du Cerro Torre, ma motivation est immense et ne faiblit plus. Je devais donc profiter de la courte distance séparant Lausanne de Chamonix pour me frotter à quelques-unes de ses voies exceptionnelles.\nMais lors de ma première visite, le vent est si violent qu’aucun train ne circule. Du coup, changement de programme : au lieu de l’escalade, nous chaussons les skis. Le vent ne souffle pas qu’en Patagonie !\nÀ ma deuxième visite, nous pouvons gravir le Supercouloir, un grand classique du Mont Blanc du Tacul. Malheureusement, le temps, trop incertain et instable, ne permet pas de grandes et longues ascensions.\n\nAprès Pâques, le temps se met enfin au beau et nous pouvons alors envisager des excursions plus longues. Avec ma copine Charlie de la Section Expédition du DAV, j’escalade la face nord des Droites par la Ginat, un autre classique que nous voulions toutes deux faire depuis longtemps déjà.\nAu milieu de la paroi, une pointe avant de l’un de mes crampons se détache et me force à faire preuve de créativité en utilisant mon crochet abalakov en guise de réparation. Nous ne voulons certainement pas faire demi-tour : les conditions sont extra, nous avons été rapides jusque là et on s’éclate vraiment. Nous perdons du temps, mais je parviens à rendre mon crampon de nouveau opérationnel et nous poursuivons ainsi notre longue ascension.\nLa descente par la face sud est épuisante : nous nous enfonçons parfois dans la neige jusqu’aux hanches, ce qui rend notre progression très difficile. Nous décidons donc de faire une halte au refuge du Couvercle et de redescendre vers Chamonix le lendemain matin, sur le sol gelé.\n\nUne semaine plus tard, les prévisions météo sont de nouveau idéales, et ce pour plusieurs jours. Ma motivation est désormais entièrement tournée vers la face nord des Grandes Jorasses, l’une des trois grandes faces nord légendaires avec le mont Cervin et l’Eiger. Je passe toute une journée à chercher un compagnon d’escalade... en vain. Ma frustration est grande et je passe cette première journée de beau temps à l’Université. Dans l’après-midi, je reçois un SMS libérateur : le copain d’un copain cherche encore un compagnon pour les Jorasses. Nous nous mettons vite d’accord et nous retrouvons le lendemain matin à la gare du Montenvers. Je n’ai jamais rencontré Thomas, mais cela ne pose aucun problème, car la motivation est grande et facilite les liens. Nous nous comprenons d’emblée.\n\nNous montons à ski à proximité du pied de la paroi, où nous montons notre tente. Nos sacs à dos sont extrêmement lourds, ce qui me rappelle la Patagonie. Nous planifions l’ascension et profitons ensuite des derniers rayons de soleil avant de nous accorder quelques heures de sommeil. En pleine nuit, c’est reparti : nous décollons, équipés de nos lampes frontales, et attaquons la Colton MacIntyre. Notre premier défi  : deux rimayes abruptes, constituées de neige fragile. Ensuite, le terrain est léger et nous avançons rapidement jusqu’à la première goulotte, où nous assurons pour la première fois des longueurs de corde.\n\nPuis nous repartons sur un autre champ de glace au pied de la longueur stratégique. C’est à mon tour de grimper en tête, et je me réjouis de ce nouveau challenge. Mais cela s’avère plus impressionnant que je ne le pensais : la glace est fine, impossible de m’assurer et en plus, il faut bizarrement sortir à gauche sur une zone escarpée presque en aplomb. Prudemment, je progresse mètre après mètre, toujours en veillant purement et simplement à ne pas tomber, sous peine de conséquences fatales. Mes bras enflent et, arrivée sur du plat après 15-20 m, je suis contente de pouvoir enfin fixer une nouvelle vis. Cette longueur est complètement dingue ! La longueur suivante est également très exigeante techniquement, mais Thomas la franchit avec brio.\n\nAprès un autre champ de glace, nous arrivons aux longueurs de mixte du sommet, qui sont très sèches et donc extrêmement difficiles. Notre progression ralentit et le temps semble filer devant nous. Nous avançons sûrement, longueur après longueur. L’ascension paraît interminable et nous sommes fatigués, mais nous devons encore faire montre de toute notre maîtrise technique pour vaincre les difficultés. Dans ce cas, rien de tel que du chocolat pour booster l’énergie. Pour moi, les alfajores et le mantecol argentins sont la clé du succès.\n\nComme toujours, l’ascension ne représente qu’une partie du jeu et nous devons aussi redescendre la paroi de 1 200 m en toute sécurité. Par chance, il y a déjà de nombreux abalakovs, de sorte que nous ne devons en poser que très peu. Nous sommes exténués et notre concentration se relâche, mais nous sommes brusquement sortis de notre torpeur au beau milieu de la paroi. Un abalakov s’est détaché et nous ne sommes soudain plus accrochés qu’à une seule broche à glace que nous avions vissée pour contre-assurer la descente. Encore une fois, on l’a échappé belle, mais nous prenons conscience que nous devons à nouveau rassembler toute notre énergie afin d’éviter la moindre erreur.\n\nIl commence à faire sombre et nous descendons la dernière partie à la lampe frontale. Je prends mon courage à deux mains à l’approche de la rimaye, car il faut faire un grand saut pour la franchir. J’éprouve en outre un peu de crainte depuis la semaine dernière, car une rimaye avait cédé sous Charlie lors de la descente.\nUne autre surprise nous attend au pied de la paroi : une avalanche a enseveli nos bâtons et, malgré nos fouilles, je ne trouve plus le mien.\nAprès 24 h, nous retrouvons notre tente et savourons une boisson et un repas chauds. C’est la fin d’une journée longue et relativement éprouvante, mais quelle journée géniale !\n\nCitations :\nExtrait 1 : « Il n’y a pas qu’en Patagonie que le vent peut ruiner les projets d’escalade »\nExtrait 2 : « Ni un casque cassé, ni un crampon fichu ne pourront nous arrêter aujourd’hui »\nExtrait 3 : « Toujours avancer en restant concentré, malgré l’épuisement : c’est tout l’art de l’alpinisme »",
      "date": "2015"
    },
    "adschalaga": {
      "title": "India - Adschalaga!",
      "description": "Expédition Nilkantha 2015\n\"Adschalaga !\", c'est devenu la devise de notre expédition en Inde cette année. Une expression utilisée en hindi pour dire que quelque chose est très bon. Mais en réalité, notre expédition ne correspondait pas tout à fait à cette exclamation.\nMais commençons par le début : début septembre, je me retrouve à l'aéroport de Francfort avec trois sacs lourds, une montagne de bagages à main et un grand sourire. Car devant moi s'étendent exactement deux mois en Inde, ce pays passionnant et coloré avec ses impressionnants sommets himalayens.\nJ'arrive assez vite à Delhi, presque un peu trop vite pour atterrir dans une culture complètement différente. Comme j'étais déjà venue ici il y a trois ans avec le DAV Expeditionskader, le choc culturel n'a pas lieu cette fois-ci et je me sens vite à l'aise dans ce chaos si typique de ce pays. Mes partenaires de grimpe n'arrivent qu'une semaine plus tard, j'ai donc le temps d'apprendre à connaître un peu plus l'Inde.\nCela avait malheureusement été trop court lors de ma dernière expédition ici, alors que c'est très important pour moi. En effet, lors de mes expéditions dans des pays lointains, je ne veux pas seulement gravir les montagnes locales, mais aussi entrer en contact avec les gens, découvrir leur culture et voir du pays. C'est pour moi une forme de respect envers les habitants et cela fait d'une expédition une expérience complète. De plus, j'aime le défi d'apprendre de nouvelles langues, de me débrouiller dans un nouveau pays et de faire de nouvelles connaissances. C'est exactement ce que je vis maintenant lors de mon voyage en solitaire à travers le Rajasthan. Si j'étais d'abord sceptique à l'idée de voyager seule en Inde, j'en profite maintenant directement et je n'ai pas de gros problèmes. Au contraire, je fais beaucoup d'expériences inoubliables tout en découvrant une fraction de ce pays énorme, diversifié, contrasté et coloré. Je prends les trains indiens de nuit comme de jour et fais la connaissance de gens sympathiques, je visite de nombreux temples hindous, le Taj Mahal et de vieilles forteresses, je flâne dans les bazars, je goûte à différentes nourritures, je pratique le yoga et je m'immerge dans le monde éclectique de ce sous-continent. Je suis impressionnée. Mais il n'y a pas que la beauté colorée ici, il y a aussi beaucoup de pauvreté et de misère auxquelles on est constamment confronté.\nPleine de nouvelles impressions, je retourne à Delhi où je retrouve Anne Gilbert Chase et Jason Thompson, mes partenaires de grimpe pour les cinq prochaines semaines. Notre officier de liaison et notre cuisinier népalais Depender avec son assistant Goga nous rejoignent pour compléter notre équipe d'expédition. Tout est organisé par notre agence Ibex Expeditions, qui fait un travail remarquablement bon tout au long du séjour.\nAprès avoir reçu notre briefing de l'IMF (Indian Mountain Foundation), nous partons en direction de l'Himalaya. Deux jours de voyage en bus nous attendent jusqu'à ce que nous atteignions finalement Joshimath. Un petit village dans l'Himalaya du Garhwal. La distance parcourue jusqu'ici n'est pas très grande, mais les routes indiennes sont pleines et leur état est souvent aventureux.\nEntre Joshimath et Badrinath, nous commençons notre marche vers le camp de base avec 30 porteurs. Nous sommes en route pendant trois jours jusqu'à atteindre la moraine au pied du Nilkantha (6596m), où nous installons notre camp de base à 4000m. Et là, je commence à me sentir vraiment mal, je ressens l'altitude, bien que nous soyons montés lentement. Je suis couchée dans la tente avec de forts maux de tête et des nausées. Je me demande pourquoi je fais ça ici au lieu de simplement grimper au soleil dans le Yosemite. Des doutes m'envahissent pendant que je souffre ainsi. Mais heureusement, cela passe relativement vite et le soir, je vais déjà mieux.\nNotre objectif est l'arête sud-est du Nilkantha, longue de 7 km et encore invaincue, et nous partons donc trouver l'approche ; nous atteignons le point de départ vers 4800m par des pentes herbeuses raides, des éboulis et de la caillasse, où nous voulons installer notre ABC (Advanced Basecamp). Cela signifie monter du matériel et s'acclimater, monter et redescendre dormir, puis dormir un peu plus haut et redescendre au camp de base, où notre cuisinier népalais s'occupe de nous à merveille. Il réussit effectivement à faire apparaître toujours de nouveaux légumes frais sur la table et nous découvrons toutes sortes de plats indiens. Et c'est là que notre mot est utilisé quotidiennement : \"Adschalaga\", la nourriture est vachement bonne !\n\nL'altitude me donne encore du fil à retordre, et ce après avoir monté du matériel à l'ABC mais être redescendue au camp de base. Deux heures plus tard, je vais vraiment mal, j'ai l'impression de perdre conscience et d'avoir envie de vomir. Dans la tente cuisine chaude, Depender s'occupe de moi, me fait inhaler de la vapeur d'eau aux herbes, m'applique des extraits d'herbes sur le front et m'incite à manger lentement des chapatis et de la soupe. Cela m'aide au moins assez pour que je puisse dormir ensuite. Le lendemain matin, je me sens épuisée et j'ai en plus peur de ne pas supporter l'altitude du tout. Une peur qui revient sans cesse depuis que j'ai eu des symptômes précoces d'un œdème cérébral de haute altitude à l'Aconcagua il y a huit ans, et qui m'a poussée ces dernières années à mener mes expéditions vers des objectifs moins élevés.\nAprès dix jours avec beaucoup de précipitations, et même une fois de la neige au camp de base, ce qui nous a fait craindre que notre expédition soit terminée avant même d'avoir commencé, le temps devient plus stable et nous montons à notre ABC. Une dernière fois avec des sacs à dos extrêmement lourds, mais nous avons alors tout notre matériel et de la nourriture pour 10 jours là-haut et pouvons nous consacrer entièrement à notre objectif.\nLe lendemain matin, nous mettons enfin nos baudriers et nos crampons et commençons à grimper. Après tant de jours à marcher sans grimper, nous attendions ce jour avec impatience. Nous grimpons sans corde jusqu'à l'arête, à travers de la roche très friable, traversons un champ de neige puis un dièdre enneigé, jusqu'à avoir une vue gigantesque sur l'autre côté. Sur l'arête, nous continuons dans la neige, contournant ou passant par-dessus des gendarmes assez friables, jusqu'à ce que nous nous trouvions devant le premier ressaut raide. Celui-ci ne correspond pas du tout aux rapports des expéditions qui ont tenté leur chance ici avant nous : ils décrivent tous une escalade mixte exigeante, mais chez nous, il n'y a ni glace ni neige et nous sommes face à un énorme tas de gravats, du rocher brisé vertical et ce sur plusieurs centaines de mètres. Nous sommes très déçus et partageons l'avis que c'est trop dangereux, car des pierres volent déjà autour de nous.\nNon seulement dans les Alpes, mais aussi dans l'Himalaya, il a fait plus sec et plus chaud que la normale cette année, ce qui conduit à des conditions difficiles. Nous désescaladons et rappelons donc jusqu'à l'ABC.\nAlors la grande question : \"Et maintenant ?\". De là-haut, il n'y a pas de ligne logique vers la montagne et nous décidons donc de tenter par la face ouest. Mais cela signifie que tout notre matériel, que nous avons monté ici pendant plusieurs jours, doit redescendre. Le jour même, nous faisons un portage jusqu'à notre camp intermédiaire à 4300m. Les sacs à dos sont si lourds que nous pouvons à peine marcher, notre seul salut sont les bâtons qui nous aident à garder l'équilibre dans ce terrain impraticable. Le chemin est un calvaire et s'étire en longueur, heureusement je peux mettre ma musique dans les oreilles. De temps en temps, je perds l'équilibre, je suis tirée en arrière par le sac à dos et je peux à peine me relever. Ensuite, nous remontons en courant sans les sacs, nous sommes maintenant bien acclimatés et nous nous sentons en forme, prêts à attaquer. De plus, le temps est parfait et nous passons encore notre temps à porter au lieu de grimper. Assez frustrant. Entre-temps, le moral baisse et la seule chose pour laquelle nous utilisons encore notre \"Adschalaga\", c'est pour la super nourriture au camp de base.\nMais ensuite, c'est reparti. Nous voulons tenter l'arête ouest en style alpin. Elle a certes déjà été gravie quelques fois, mais nous avons maintenant besoin d'un succès et voulons volontiers nous tenir au sommet de cette imposante pyramide qui se dresse au-dessus de nous depuis bientôt deux semaines.\nLe premier crux est de trouver un chemin sur le glacier crevassé et à travers les pentes raides en dessous. Le passage clé est un couloir où des séracs tombent régulièrement, formant parfois des nuages de neige effrayants et prenant la forme de petites avalanches. Nous pouvons observer ce spectacle plusieurs fois par jour depuis notre camp de base. Alors que nous nous trouvons devant et commençons à nous approcher de la zone exposée, d'énormes masses de neige tombent à nouveau. Trois fois de suite et une fois, la poussière souffle jusqu'à nous et des pierres tombent à côté de nous. Je ressens une peur profonde en moi, je n'avais pas ressenti une chose pareille en montagne depuis très longtemps, vraiment bloquant. Nous décidons de déposer nos bagages pour passer cet endroit dangereux plus tôt le lendemain matin. À cause de cette forte peur, je ne me sens pas bien non plus le lendemain matin. Pas forcément à cause de la traversée qui nous attend, mais plutôt le fait d'avoir ressenti une telle peur me travaille. Je ne connais pas ça. Bien sûr, j'ai peur de temps en temps et je dois rassembler mon courage, mais une peur aussi profonde et forte que celle d'hier, je ne l'ai presque jamais ressentie ! Mais quand nous nous mettons en route, avançons rapidement et passons la section dangereuse à l'aube sans problème, je vais mieux. Enfin, nous sommes de nouveau en route avec l'objectif de grimper.\nNous installons notre camp au début de l'arête ouest (4900m) et passons l'après-midi à faire fondre de la neige, avant de partir tôt le lendemain matin. Dans un froid glacial, nous gravissons l'arête ouest, où l'escalade commence alors. La première longueur dans le rocher est directement exigeante, si bien que j'enlève plusieurs fois mes gants pour m'accrocher à de petites prises. De plus, je dois grimper très prudemment car le rocher est friable. J'ai l'impression d'exécuter une danse sur des œufs avec mes crampons. Dans la longueur suivante aussi, la prudence est d'abord de mise, car de nombreux gros blocs sont empilés les uns sur les autres et je ne dois pas les déséquilibrer pour qu'ils ne tombent pas sur mes partenaires d'assurage. Mais ensuite, la bonne surprise : le rocher devient vraiment bon et en plus, je grimpe au soleil. À partir de là, nous grimpons dans du granit jaune doré, une section de pure escalade plaisir malgré le sac à dos lourd.\nNous continuons, parfois le rocher est bon, puis il est interrompu par un couloir de neige avec des éboulis et ensuite nous nous trouvons devant un mur raide qui doit nous mener sur le 3ème pinacle. Il est sillonné de fissures à main parfaites, qui ne me feraient pas hésiter une seconde dans des conditions normales, mais avec mon sac lourd et à cette altitude, elles me semblent intimidantes. Sans sac à dos, je peux cependant les grimper directement, ce n'était pas si dur finalement ! Le plus fatigant est de hisser le sac et d'assurer les deux autres, qui doivent pas mal s'échiner avec leurs sacs lourds.\nEt ensuite, nous continuons sur une pente de neige raide. Très épuisant ! Nous devons maintenant trouver un endroit pour le bivouac, mais jusqu'à présent il n'y avait aucun endroit où nous aurions pu monter notre tente. À chaque longueur, nous espérons qu'un endroit plat nous attend à la fin, mais rien ne vient et il se fait de plus en plus tard. Finalement, nous trouvons une petite plateforme. Cependant, elle est inégale et parsemée de pierres de différentes tailles, c'est pourquoi nous passons l'heure suivante à aplanir l'endroit pour pouvoir monter notre tente. Elle tient tout juste ici sur l'arête, bien exposée. Malgré le travail précis, le sol est encore inégal et nous devons placer nos corps autour des pierres saillantes pour dormir.\nLa nuit est courte, car nous continuons à grimper dès 4h. D'abord dans le noir sur des pentes de neige et de glace raides, puis dans la lumière à travers le rocher en terrain mixte jusqu'à ce que nous laissions les difficultés derrière nous après une longue et fatigante escalade et que nous nous tenions sur l'arête sommitale. Ce n'est plus très loin, mais à cause de la glace vive, nous devons assurer et n'avançons que lentement. De plus, nous ressentons aussi les effets de l'altitude, qui nous empêche d'avancer à notre rythme habituel. Malgré tout, nous avançons constamment et nous nous rapprochons de plus en plus du sommet. À notre gauche, le ciel s'assombrit de manière menaçante mais cela semble d'abord loin et nous ne nous laissons pas déconcerter. Mais soudain, ce mur sombre et menaçant arrive très vite et nous nous retrouvons dans une tempête de neige. De plus, l'air contient des charges électriques que nous ressentons tous dans notre corps, ce qui est assez désagréable et effrayant. Nous devons donc descendre le plus vite possible de cette arête exposée. 200 mètres sous le sommet, nous commençons donc les rappels. Il est 17h et 12h de rappel s'ensuivent, une grande partie dans le noir. Nous devons équiper ou améliorer presque tous les relais, nous ne tombons que rarement sur de vieux pitons d'expéditions précédentes. À 5h du matin, nous sommes de retour à notre tente sur l'arête après 24 heures non-stop. Nous sommes déshydratés car nous avons tous beaucoup trop peu bu. Nous nous accordons donc deux heures de sommeil avant de tout remballer et de continuer les rappels.\nMaintenant, je ressens les effets des efforts et du manque d'hydratation de la veille, je suis épuisée et je lutte d'abord avec le sac à dos lourd. Mais certaines de mes barres énergétiques Oskri font heureusement effet et me redonnent de la force. Des centaines de mètres de rappel suivent à nouveau, de plus notre corde se coince plusieurs fois et nous devons regrimper. En plus, des pierres volent et le casque de Jason est inutilisable à la fin. Ce n'est qu'au crépuscule que nous nous tenons à nouveau en sécurité sur le glacier, où nous passons la dernière nuit.\nMaintenant, je remarque à quel point j'ai poussé mon corps à ses limites : je tremble toute la nuit et en même temps j'ai si chaud que j'enlève tous mes vêtements et sors même par moment dans la neige. J'essaie de me rafraîchir avec des bouteilles d'eau froide, mais je passe toute la nuit comme dans un état fiévreux et je suis contente quand le réveil sonne enfin. Maintenant, il faut tout remballer une dernière fois, traverser encore une fois sous les séracs et ensuite nous sommes au petit-déjeuner au camp de base, complètement finis après une escalade épuisante et énergivore. Mais c'était aussi très amusant, car j'aime le défi de telles longues courses qui exigent un engagement total.\nCela nous pèse d'avoir dû faire demi-tour si près du sommet, après avoir laissé toutes les difficultés derrière nous. Mais nous avons découvert une nouvelle ligne que nous voulons encore ouvrir. D'abord, nous avons juste besoin de quelques jours de repos pour reprendre des forces et attendre la prochaine fenêtre de beau temps. Et puis la grande déception : il commence à neiger ! Toute la montagne est soudainement recouverte de blanc et le risque d'avalanche est trop grand pour grimper. Néanmoins, nous gardons espoir, car nous sommes super motivés et il semble qu'il fera à nouveau beau dans deux jours. Puis deux jours plus tard, le bulletin météo décevant : la fenêtre de beau temps est très courte et ne suffit pas pour s'aventurer sur une ligne invaincue dans cette immense paroi. Nous sommes déçus, nous étions pourtant sûrs d'avoir encore une chance et avions tous secrètement espéré nous tenir encore au sommet du Nilkantha.\nIl nous est difficile d'accepter que notre expédition se termine ainsi sans succès. Nous étions pourtant si près du sommet. C'est dur de redescendre du camp de base sans sommet après toute l'organisation et l'argent que nous avons mis dans cette aventure. Mais même si c'est frustrant au début, nous savons tous que cela fait aussi partie de l'alpinisme d'expédition et que le plus important est de revenir en bonne santé. En ce sens, l'expédition a été un succès, car après trois semaines et demie, nous sommes tous de retour au début de la route. C'était une expérience extrêmement bonne, j'ai beaucoup appris, nous avons fait de la très bonne grimpe et nous avons été une super équipe. Avec Gilbert et Jason, nous nous sommes beaucoup amusés malgré les moments psychologiquement éprouvants où tout ne se passait pas comme prévu, et ce n'était certainement pas notre dernière expédition commune.\nMalgré le peu de jours d'escalade, je suis plus épuisée que prévu et je ne souhaite qu'une chose : rentrer à la maison pour ne plus avoir à m'occuper de rien. Mais 10 jours à Hampi m'attendent encore. D'abord, nous restons encore quelques jours à Delhi, où le chaos indien devient un peu trop pour moi. Au début de mon voyage, quand j'étais complètement immergée dans ce monde, ça m'allait, mais maintenant ça m'énerve énormément d'être constamment abordée par quelqu'un qui veut quelque chose de moi, veut m'emmener quelque part ou essaie de me vendre quelque chose. De plus, l'air à Delhi est si pollué que j'ai directement mal à la gorge et à la tête. Après quatre semaines dans la nature sauvage de l'Himalaya, mon corps n'est plus habitué au smog.\nJe me lance donc très fatiguée dans le long voyage jusqu'à Hampi : un vol intérieur puis encore une nuit entière de bus, avant de descendre du bus avec mon crashpad dans le petit lieu de temples au centre de l'Inde. Je me rends assez vite compte que c'était la meilleure décision de venir encore ici. C'est un petit paradis : entre les palmiers et les singes, il y a des blocs à perte de vue. À mon grand étonnement, après toutes ces semaines, je peux encore faire du bloc vraiment dur, plus dur que jamais ! Est-ce parce que j'ai tant de globules rouges dans le sang !?\nAprès une semaine de bloc avec de nouveaux amis du monde entier, j'ai refait le plein d'énergie et je quitte l'Inde avec un sentiment positif et la certitude que je reviendrai certainement. Adschalaga !\nSans Mammut, le Mugs Stump Award et le Lyman Spitzer Grant de l'American Alpine Club, cette expédition n'aurait pas été possible. Merci beaucoup aussi à Oskri, Petzl, Julbo et Katadyn pour le soutien.",
      "date": "2015"
    },
    "cerrotorre": {
      "title": "Cerro Torre",
      "description": "Première ascension en libre d'une cordée féminine au Cerro Torre\nNous sommes mi-février, et je prends l'avion en direction de la Patagonie argentine. C'est la troisième saison de suite que je viens ici. Cette fois-ci avec un grand rêve: grimper le Cerro Torre.\nIl y à trois ans déjà, lors d’une précédente expédition en Patagonie avec Laure Batoz, nous avions du faire demi-tour alors que nous étions seulement deux longueurs sous le sommet. Depuis, cette ascension est restée dans ma tête comme un grand objectif.\nUne année plus tard, de retour sur les lieux et malgré deux mois à El Chalten, aucun créneau météo ne m’avait permis de faire une tentative. Le mauvais temps fait parti de la réalité patagonienne, et ne pouvant rien y changer, il a fallu apprendre à l’accepter.\n\nMais cette année, nous avons eu beaucoup plus de chance. En effet, la météo à été assez bonne dès notre arrivée à El Chalten. Un créneau de beau temps nous a tout de suite permis d’entreprendre une première voie de grimpe avec Nastja Davidova, une copine slovène. Nous profitons de ces jours sans vent pour faire la voie Claro di Luna jusqu'au sommet de la St Exupéry, une voie incroyable de 20 longueurs en parfait granite.\nPar la suite, le climat semble rester clément et c’est avec Christina Huber, une copine de l'équipe d'expédition allemande, que je repars en montagne, mais cette fois-ci, en direction de la face ouest du Cerro Torre.\nLe chemin est long: il nous faut marcher trois jours avant d’atteindre le pied de l’Elmo, qui constitue la première longueur raide de la face ouest et où nous installons notre dernier bivouac.\nDurant ces trois jours, nous avons marché de longs kilomètres sur les vastes et déserts glaciers continentaux de la Patagonie sans croiser une seule âme humaine.\n\nLe lendemain, nous commençons à grimper de nuit et le soleil ne se lève qu’une fois après avoir attaqué les longueurs de mixed. Notre progression est rapide grâce à notre grimpe en réversible et elle nous mène jusqu'au Headwall. L'Headwall constitue la partie la plus raide de la voie. Tout en luttant contre le lactate dans nos bras, nous arrivons à enchainer cette partie et cela nous rend plus qu’heureuses.\nNotre motivation est plus que jamais présente, mais faut-il encore franchir les trois champignons de neiges sommitales. Nous trouvons même un tunnel pour passer celui du milieu.\nAprès ces longues journées de marche et de grimpe acharnée, nous arrivons finalement à la dernière longueur. Celle-ci constitue la crux de la voie: de la neige raide non consolidé. Mais nous avons de la chance, nous trouvons déjà des traces des cordées qui l'ont grimpé au paravent dans la saison. Cela nous est d’une grande aide, mais il nous faut tout de même rester très prudentes, car de bons ancrages ne sont pas possibles sur les dix premiers mètres.\n\nAprès dix heures de grimpe nous sommes enfin au sommet du Cerro Torre, sans vent et avec une vue magnifique sur tout le massif !\nNous n’y restons pas trop longtemps, car une longue descente nous attend. Nous devons encore tirer de nombreux rappels pour redescendre sur le glacier du Circulo de los Altares. Il est passé minuit lorsque nous posons les pieds sur ce dernier. Nous décidons tout de même de faire une pause où nous profitons de manger et de dormir une petite heure, avant d’entamer la longue marche de retour jusqu’à El Chalten. Malgré les très fortes rafales de vents, nous prenons 20 heures jusqu’à El Chalten. C’est ainsi qu’avec seulement une seule heure de sommeil durant ces dernières 48 heures que nous venons de réaliser un grand rêve exceptionnel. Nous sommes épuisées, mais plus que jamais heureuses.\nMerci à Mammut, Katadyn et Marmot de nous avoir soutenu pour ce projet.",
      "date": "2015"
    },
    "patagonia2014": {
      "title": "Patagonia",
      "description": "Première ascension de la voie Klettertren à la Aguja Guillaumet avec Carlos Molina et Iñaki Coussirat, el Chalten.\n\nOuverture de la voie Todo cambia, 460m, 5.11c, Cochamo, Chile avec Laure Batoz, Elise Landry et Cooper Varney. Photos: Austin Siadak.",
      "date": "2014"
    },
    "patagonia2013": {
      "title": "Deux filles dans le vent - Laure Batoz & Caro North",
      "description": "Début février. Nous sommes dans l’avion pour la Patagonie avec en tête des rêves de grands espaces, de sommets incroyables, de fissures parfaites mais aussi, nous le savons, des semaines de mauvaise météo et d’attentes. Nous nous lançons donc dans l´aventure à la fois motivées et inquiètes par la réputation de ces montagnes. Nous sommes deux filles : une francaise (Laure Batoz, 26 ans) et une allemande (Caroline North, 21 ans) à vouloir grimper sur les faces imposantes de la Patagonie argentine autours de El Chaltén.\n\nCôté météo, la chance semble être avec nous : quatre jours après notre arrivée, nous nous trouvons en haut de la Guillaumet après avoir grimpé la Brenner-Moschioni (300m, 30° 6b), notre premier sommet en Patagonie.\nPuis le mauvais temps s’installe en montagne et nous, nous en profitons pour découvrir les blocs et les voies autour de El Chaltén(où la météo reste correcte), et rencontrer les autres grimpeurs qui attendent comme nous un créneau pour pouvoir partir en montagne. Petit à petit les habitudes s’installent et chaque jour nous procédons au même rituel des prévisions méteo, mais du vent et des précipitations persistent en montagne. Finalement, après dix jours, du beau temps avec des températures basses s´annonce, nous décidons donc de nous diriger vers la face ouest du Cerro Torre pour faire une voie en glace et en mixte, la fameuse Ragni ou Ferrari (600m, 90° M4).\n\nAvant d´attaquer la voie, beaucoup de marche nous attend. Nous avons mis trois jours pour faire 40km et arriver au Col de la Esperanza au pied de la face ouest de cette montagne mythique, trois jours dans des paysages incroyables et dans le vent aussi!! Notamment quand nous avons traversé l´immense hielo continental de la Patagonie.\nLe quatrième jour, nous attaquons finalement la voie. Nous avançons vite et nous nous sentons bien. Notre motivation libère des forces inconnues et les premières parties raides sont vite passées. Nous laissons l´Elmo derrière nous pour arriver aux longueurs de mixte dans lesquelles nous prenons vraiment beaucoup de plaisir à grimper. Génial. Nous nous approchons du headwall qui nous semble vraiment raide et qui nous prend du temps, puis nous arrivons sur une arrête dans les champignons de neige. Jusqu´à là, nous avons pu facilement nous protéger, mais maintenant cela devient plus délicat. Nous passons le premier champignon de neige et nous montons à un petit col. Il commence déjà à faire nuit et la fatigue se fait sentir, nous sommes 80m sous le sommet du Cerro Torre… nous hésitons, et finalement nous décidons de redescendre. Si près du but ! Malgré la déception, nous sommes quand même vraiment contentes d´avoir eu la possibilité de grimper cette magnifique voie jusqu´à cet endroit. Il nous attend encore une longue nuit de rappels et, 24 heures après avoir quitté notre tente, nous y voilà à nouveau. Après quelques heures de sommeil, nous nous remettons en marche pour arriver deux jours plus tard à El Chaltén.\n\nNous sommes vraiment épuisées, mais le temps de récupération est assez court (4 jours) car la météo annonce un nouveau créneau de beau.\nCette fois, nous partons en direction du Fitzroy pour tenter la voie Afanasieff (1550m, 30° 6a+), la voie la plus longue de cette montagne impressionnante. Dans des conditions idéales, la voie n’est pas trop dure dans les cotations, mais il a beaucoup neigé et nous sommes confrontées à des fissures et des dalles glacées et enneigées ce qui nous demande beaucoup d’efforts. Finalement après quatre jours de lutte et trois bivouacs, nous arrivons au sommet du Fitzroy … Une sensation incroyable ! Le bonheur ! Mais il faut encore redescendre : une nuit de rappels, un très court bivouac et une longue journée de marche pour regagner El Chaltén.\n\nLe lendemain, notre avion part en direction Buenos Aires, nous quittons El Chaltén tristes mais avec la ferme intention d’y revenir. Nous sommes conquises…\nMerci à nos sponsors : Mammut, Scarpa et Katadyn.",
      "date": "2013"
    }
  }
}
