{
  "nav": {
    "expeditions": "Expéditions",
    "films": "Films",
    "guiding": "Guidage",
    "contact": "Contact",
    "talks": "Conférences"
  },
  "home": {
    "description": "Caro North est guide de montagne, alpiniste, grimpeuse et conférencière qui organise des expéditions à travers le monde.",
    "expeditionsTitle": "Expéditions",
    "filmsTitle": "Films",
    "contactTitle": "Contact",
    "emailLabel": "Email",
    "phoneLabel": "Téléphone",
    "readMore": "Lire la suite",
    "watchNow": "Regarder maintenant",
    "seeAll": "Voir tout",
    "guiding": "Guidage",
    "talks": "Conférences",
    "expeditions": {
      "montBlanc": {
        "title": "Via Sedna",
        "description": "Une équipe de huit femmes fait l'aller-retour entre la France et le Groenland en voilier pour faire la première ascension d'un bigwall."
      },
      "patagonia": {
        "title": "Rock'n'Road",
        "description": "Traverser la Suisse d'Est en Ouest en reliant les parois multi-longueurs les plus importantes, tout en vélo."
      },
      "himalayan": {
        "title": "USA 2019",
        "description": "Après avoir terminé mon cours de guide et être devenue guide de montagne IFMGA, je suis partie grimper aux États-Unis."
      },
      "norwegian": {
        "title": "Expédition Kishtwar 2019",
        "description": "Une expédition avec Maud Vanpoulle et Lise Billon qui ne s'est pas déroulée comme prévu et imaginé, mais qui reste une expérience incroyable."
      },
      "kishtwar2016": {
        "title": "Kishtwar – Premières ascensions 2016",
        "description": "Premières ascensions de sommets de granit impressionnants dans l'Himalaya indien avec une équipe internationale."
      }
    }
  },
  "expeditions": {
    "pageTitle": "Expéditions",
    "pageSubtitle": "Explorez mes aventures à travers les sommets les plus difficiles et les paysages les plus reculés du monde",
    "montBlanc": {
      "title": "Via Sedna",
      "description": "Pendant deux mois et demi, huit femmes ont vécu ensemble sur le voilier de 15 mètres \"Northabout\" et ont navigué jusqu'au Groenland, au-delà du cercle polaire arctique. \"C'était une grande aventure avec pleins de défis que nous avons pu surmonter grâce à notre super équipe\", déclare l'alpiniste Caro North.\n\nL'équipe, composée de navigatrices, de grimpeuses et d'une photographe, avait quitté La Rochelle le 20 juin pour naviguer vers le nord à destination du Groenland. Après quelques jours seulement, elles ont été rattrapées par le mauvais temps et, à partir de là, des conditions difficiles ont régné sur l'Atlantique Nord avec des dépressions qui s'enchainaient les unes derrière les autres. L'équipe a été forcée d'attendre en Irlande, aux îles Féroé et puis sur la cote est Islandaise pour laisser passer des fortes tempêtes. L'attente par mauvais temps dans ces différents abris a exigé beaucoup de patience. De plus, les réparations et problèmes sur le bateau se sont rajoutés à chaque escale. Heureusement l'équipe a pu surmonter tous ces problèmes grâce à leur grande expérience et à leur créativité.\n\n\"Je savais que la navigation vers le Groenland allait être complexe mais cette année la météo a semblé vouloir s'acharner sur nous. Nous avons très vite constaté que les schémas météorologiques ne correspondaient pas à la saison. Les conditions de navigation était systématiquement difficiles mais ce qui était plus impressionnant c'était de voir l'équipe garder le sourire à chaque quart malgré tout! Je suis sacrément fière de cet équipage!\" dit Marta, la capitaine.\n\nBien qu'en été, les conditions étaient froides et rudes dans l'Atlantique Nord et les 8 femmes ont navigué dans un froid glacial, sous la pluie, le brouillard, les vagues qui s'écrasent sur le pont et la mer agitée jusqu'à ce qu'elles atteignent enfin la côte est du Groenland après six longues semaines. Mais la banquise bloquait encore l'entrée dans le Scoresby Sund, le plus grand fjord du monde et elles ont du à nouveau attendre. Après quelques jours la banquise commence à s'ouvrir enfin et s'ensuit une navigation très technique à travers des icebergs et des milliers de plaques de glace pour atteindre le fond du fjord.\n\nUne fois déposées à terre, les grimpeuses et la photographe se sont lancées dans une course contre la montre et la météo. D'abord il a fallu trouver le chemin pour arriver au pied de la paroi puis choisir la voie qu'elles voulaient grimper. Il s'agissait de traverser un glacier en se frayant un chemin au milieu d'un labyrinthe de crevasses et d'y porter tout le matériel au pied de la voie en plusieurs jours. Les trois grimpeuses ont ensuite attaqué la face est du Northern Sun Spire, qui n'avait jamais encore été gravie. L'escalade était raide et exigeante sur un magnifique rocher granitique orange. En trois jours et demi, dont une nuit en paroi, elles ont réussi à sortir sur l'arête du sommet juste à temps avant le passage de la prochaine tempête de neige. Elles ont appelé leur ascension Via Sedna en hommage à la déesse de la mer des inuit. Une envolée de 780 m de fissures, diedres et dalles, composée de 16 longueurs avec des difficultés allant du 6A jusqu'au 7b+ environ. L'ascension aura été réalisée uniquement avec des protections amovibles excepté pour la descente ou elles ont dû laisser un peu de matériel pour équiper les rappels.\n\nPendant ce temps, les navigatrices ont exploré le Scoresbysund et ont dû réparer une panne majeure et critique sur le moteur pour rester en mesure de naviguer et de reprendre la route du retour en toute sécurité. Toutes réunies à nouveau sur le bateau, l'équipe a navigué du Groenland à l'Islande, puis dix jours sans escale vers la France et de retour à La Rochelle, où elles sont revenues au point de départ après 12 semaines et 4000 miles nautiques.\n\nAlors que le monde de la voile et des expéditions en montagne est dominé par des hommes, ces femmes débordantes d'énergie ont pu démontrer qu'il est possible d'atteindre le Groenland de manière écologique et qu'une équipe 100% féminine peut mener a terme une telle aventure! Elles souhaitent encourager tout le monde à suivre leurs rêves et espèrent inspirer d'autres femmes à explorer des chemins inconnus parce que tout est possible!\n\nhttps://via-sedna.com/",
      "date": "Été 2024"
    },
    "patagonia": {
      "title": "Rock'n'Road",
      "description": "Traverser la Suisse d'Est en Ouest en reliant les parois multi-longueurs les plus importantes, tout en vélo. C'était notre objectif pendant un mois. L'idée est née au printemps lorsque soudainement tous nos plans d'expédition ont été annulés et nous avons commencé à explorer davantage nos montagnes locales. Quand Ines Papert m'a appelée pour me demander si je voulais faire un projet d'escalade à vélo, j'étais immédiatement partante. Même si je n'ai jamais beaucoup fait de vélo, les nouvelles aventures m'attirent toujours. Et faire une \"expédition à la maison\" de manière écologique semblait être une combinaison parfaite.\n\nAprès quelques préparatifs et organisation, nous avons préparé nos vélos avec une remorque chacune, pour tirer tout notre équipement d'escalade, de nourriture et de camping, ce qui représentait environ 40kg de charge derrière chacun de nos VTT. Nous n'avions jamais fait de vélo avec autant de poids sur une longue distance auparavant, donc il y avait beaucoup de questions au point de départ de notre voyage, la gare de Sargans. Allions-nous être capables de tirer tout ce poids jusqu'aux parois? Combien de temps cela allait-il nous prendre?\n\nEh bien, si on n'essaie pas, on ne saura jamais... et c'est ainsi que l'aventure a commencé, en poussant fort sur nos pédales en direction du Rätikon.\n\nDès le premier virage, ma remorque se détache. \"Oh non! Qu'est-ce qui ne va pas?\" - Heureusement, Ines connaît un peu mieux le système et me montre que les deux petits fils de chaque côté sont destinés à verrouiller la remorque sur le vélo. Premier problème résolu.\n\nLes premiers virages en épingle à cheveux jusqu'au Rätikon sont raides et nous devons gagner plus de 1000m de dénivelé. Notre configuration et nos jambes sont immédiatement mises à l'épreuve. Heureusement, nous arrivons plus vite que prévu et notre motivation grandit.\n\nPendant les deux jours suivants, nous campons autour du refuge des grimpeurs (qui est malheureusement fermé en raison des règlements Covid) et marchons jusqu'aux parois raides impressionnantes du Schweizer Tor pour grimper Intifada.\n\nUne voie incroyable sur du calcaire vertical et technique avec chaque longueur étant son propre défi. Le style est très unique et ne pas être habitué à ces mouvements en dalle, petites prises et passages engagés rend cela assez difficile. Comme si la voie n'était pas assez difficile, le soleil nous rattrape dans les dernières longueurs et détruit toute la bonne adhérence. C'est notre premier jour sur la paroi et nous commençons à optimiser nos compétences en tant qu'équipe d'escalade, car nous n'avions jamais grimpé ensemble auparavant. Nous en parlions depuis notre rencontre en Patagonie il y a quelques années, mais avec nous deux en expédition partout dans le monde, cela n'a jamais fonctionné. Au final, il a fallu le Corona pour nous ralentir et nous permettre de créer ce projet ensemble.\n\nChaque soir, nous avons l'honneur de gros orages transformant notre camp en flaques d'eau. Heureusement, nous pouvons nous abriter sous notre bâche et dans notre tente. Nous essayons de minimiser le poids et voyageons donc avec une petite tente légère qui contient à peine nos matelas gonflables, mais c'est un excellent abri sans prendre beaucoup de place et de poids.\n\nHeureusement, nous avons de nombreux amis incroyables en chemin, qui sont heureux de nous offrir le confort d'un lit et d'une douche chaude de temps en temps. Un luxe très apprécié après de longues journées de vélo et d'escalade.\n\nPour minimiser notre poids, nous continuons à laisser des affaires chez nos amis: deux paires de sous-vêtements et deux paires de chaussettes suffisent et nous les lavons simplement dans les rivières ou partout où nous le pouvons.\n\nLa forte pluie nous force à continuer notre chemin après seulement deux jours au Rätikon. Tous emmitouflés dans nos vêtements imperméables, nous faisons du vélo jusqu'à Coire et de là à travers le Rheintal, jusqu'à Disentis et par-dessus l'Oberalppass. De longues journées de vélo gagnant plusieurs milliers de mètres et couvrant une bonne distance. Nous réalisons rapidement que notre carburant est notre nourriture et nous en avons besoin beaucoup plus que lors d'un voyage d'escalade normal. Heureusement, en faisant du vélo, nous passons par beaucoup de petites boutiques ou fermes qui peuvent nous fournir de l'énergie et il est agréable de soutenir les commerces locaux de cette manière.\n\nAprès notre premier col, l'Oberalppass, nous atteignons notre deuxième destination d'escalade: La Teufelstalschlucht juste au-dessus d'Andermatt. Huit longueurs d'escalade incroyable sur du granit propre sur la voie Peruvian Dancing Dust (7a+) me font me sentir dans mon élément. Des fissures pour les doigts aux cheminées, des dièdres aux toits, nous trouvons toutes sortes de caractéristiques différentes de l'escalade en granit. Tout simplement incroyable! Mais en grimpant, j'ai une expérience complètement nouvelle: normalement, mes bras sont pompés, cette fois mes jambes sont douloureuses et quand je fais du dulfer elles commencent à trembler. Le plan de récupérer du vélo en grimpant et vice versa ne semble pas si bien fonctionner et nous devrons probablement penser à une journée de repos pour nos corps fatigués. Mais d'abord, nous voulons encore traverser le Sustenpass. Ce qui signifie que le lendemain, nous nous retrouvons à nouveau sur nos vélos, espérant que nos jambes fatiguées vont nous amener jusqu'en haut sous la pluie. C'est incroyable comment nous pouvons encore continuer à faire du vélo jour après jour en pédalant simplement avec le flow. Nous passons le Susten et descendons à Gadmen sous une grosse tempête de pluie. Les Wendenstöcke devront sécher et comme ça nous pouvons enfin prendre un jour de repos après 9 jours d'escalade et de vélo intense, c'est plus que nécessaire.\n\nLes Wendenstöcke sont connus pour leur approche exposée: de l'herbe raide et glissante garde l'imposante face rocheuse et cette fois nous avons même des chutes de pierres en plus. Soudain, de grosses pierres commencent à tomber du haut de la paroi pendant que nous traversons un couloir jusqu'à la base du pilier Excalibur. Nous essayons de coller nos corps aussi près que possible de la paroi en espérant qu'aucune de ces bombes de pierre ne nous blesse. Et quand le cauchemar se termine, nous arrivons toutes les deux au départ de la voie avec des genoux tremblants et des mains qui tremblent.\n\nPour aujourd'hui, une grande partie de notre force mentale a été utilisée et nous décidons de grimper Excalibur au lieu de quelque chose de plus difficile. Une excellente voie et encore une escalade exigeante entre les points, pendant que nous continuons à penser à la descente et au passage du couloir effrayant à nouveau. En plus de cela, une mère bouquetin traverse la vire au-dessus de nous et nous avons peur qu'elle provoque encore plus de chutes de pierres. Après toutes les expériences d'aujourd'hui, nous décidons de ne pas grimper un autre jour ici, mais plutôt de continuer sur nos vélos en direction d'Interlaken et notre prochaine étape, l'Eiger.\n\nLe chemin jusqu'à l'Eigergletscher est raide et plusieurs fois nous devons descendre de nos vélos et pousser. Ils sont si lourds que nous ne pouvons pas les pousser seules. Nous devons travailler en équipe à chaque étape de ce voyage.\n\nÀ l'Eiger, nous trouvons des conditions venteuses et des températures froides en grimpant la voie Deep Blue Sea sur le Pilier de Genève.\n\nEnsuite, le temps se gâte et nous sommes heureuses de nous reposer un peu à Interlaken. Mais à un moment donné, nous ne pouvons plus perdre de temps à attendre que la pluie s'arrête. Alors nous commençons simplement à faire du vélo sous une bruine froide. Et quand il s'éclaircit enfin, toutes les montagnes autour de nous sont blanches, couvertes de neige. Pas vraiment ce que nous voulions voir lors d'un voyage d'escalade rocheuse, mais juste un autre défi à relever. Nous faisons un quart de nuit pour monter au col du Jaun et sommes super heureuses de trouver une douche chaude et un lit au camping du col pour récupérer nos corps épuisés. Le lit et la douche deviennent soudainement des biens dont nous rêvons comme quelque chose de spécial et luxueux.\n\nEn raison du froid, nous grimpons sur la face sud de Gastlosen, une voie classique: \"Fêtes des pères\". Quelques dalles et quelques sections plus raides en font une escalade variée, que nous apprécions de monter tranquillement. Nous avons dû réaliser pendant ce road trip à vélo, que nous devions réduire nos attentes sur l'escalade de voies difficiles: faire du vélo sur tant de cols rend tout le corps fatigué et rend difficile l'escalade à notre limite.\n\nAprès une journée complète d'escalade, nous nous asseyons à nouveau sur nos vélos pour passer le Col du Pillon. Avec une autre session de vélo de nuit, nous atteignons Les Diablerets propulsées par la motivation de dormir chez un ami.\n\nAlors qu'un beau jour se lève, nous continuons sur nos vélos pour descendre dans la vallée du Rhône puis dans le Valais, le dernier canton suisse que nous allons visiter. Heureusement, le vent nous pousse et nous pouvons nous déplacer rapidement en direction de la partie la plus occidentale de notre voyage. En raison des chutes de neige, nous commençons à changer nos plans d'escalade de fissures raides en granit sur la face nord du petit clocher du portalet, qui sera probablement trop froid et humide, pour faire de l'escalade alpine sur arête juste à côté sur les Aiguilles Dorées. Mais cela signifie que nous avons soudainement besoin de crampons, de piolets et de vêtements chauds, que nous n'avons pas apportés sur nos vélos! Heureusement, nous obtenons de l'aide de nos amis qui nous prêtent tout ce dont nous avons besoin. Incroyable de voir tout le soutien que nous recevons de la communauté d'escalade.\n\nLe chemin jusqu'à la Cabane du Trient semble beaucoup plus long que d'habitude. D'abord du vélo raide puis de la randonnée sur un sentier de montagne raide, nous arrivons à peine pour le dîner. Olivier, le gardien de la cabane, a une surprise incroyable pour nous: une douche chaude. Incroyable et tellement bon pour nos corps épuisés.\n\nLe lendemain, nous nous réveillons tôt et commençons à marcher dans l'obscurité, traversant le glacier vers le départ de la traverse des Aiguilles Dorées. Nous savons que ce sera difficile, car il y a pas mal de neige sur les montagnes et personne n'a encore tracé, mais cela le rend encore plus intéressant.\n\nNous commençons avec des fissures glacées et du rocher couvert de neige pour ensuite passer du côté sud, où nous trouvons un incroyable granit doré brillant au soleil, ce qui nous permet de grimper sans gants et sans geler.\n\nLa partie délicate n'est pas le célèbre dièdre raide, mais les longueurs sur la face nord. Ici, nous trouvons des tonnes de neige, qui n'est pas consolidée. Mener l'une de ces longueurs plus raides en essayant simplement de creuser pour trouver une sorte de prise tout en montant dans un désordre de poudreuse me rappelle certaines premières ascensions himalayennes que j'ai faites. Toute une aventure.\n\nC'est incroyable de voyager tout le long de cette longue ligne de crête pour ensuite finir au sommet de l'Aiguille de la Varappe. Quelle belle fin pour notre voyage Rock'n'Road. Un long câlin en étant si heureuses d'atteindre ce point proche de la frontière avec la France. Nous l'avons fait, nous avons traversé la Suisse et grimpé toutes ces parois incroyables. Un moment de bonheur qui fait disparaître tous les petits désaccords et souffrances.\n\nDe retour à la cabane, on ressent la même chose qu'au retour d'une expédition. Un sentiment de lâcher toute pression, d'épuisement profond et de pur bonheur. Nous avons terminé notre petite \"expédition à la maison\". Nous sommes toutes les deux d'accord que voyager à vélo est une opportunité unique de rencontrer des gens, de découvrir des paysages magnifiques et d'accéder à des spots d'escalade de manière respectueuse de l'environnement. Certainement quelque chose que nous essaierons de faire plus souvent.\n\nCela nous a également montré à nouveau combien de bonnes escalades se trouvent juste à nos portes.\n\nPour terminer le voyage, je prends une journée pour redescendre à vélo dans la vallée du Rhône et remonter jusqu'à ma petite maison perchée dans les montagnes. Ines a une aventure épique en train: elle est jetée hors du train en Autriche, parce qu'ils ne veulent pas de son vélo. C'est dommage que voyager de manière écologique soit rendu si compliqué! Les infrastructures pour les cyclistes doivent être développées si nous voulons encourager cette solution fantastique pour voyager.",
      "date": "Été 2020"
    },
    "himalayan": {
      "title": "USA 2019",
      "description": "Après avoir fini ma formation de guide d'haute montagne UIAGM je pars aux Etats-Unis: Premier stop Yosemite avec le rêve de libérer une voie sur el Cap. Mais je remarque vite qu'une saison de guider et de passer mon temps en haute montagne n'est pas la bonne préparation pour grimper des voies dures en libre et je ne me sens pas du tout en forme. Mais ensemble avec Daniel Joll nous partons quand même dans Freerider. Moi sans attentes vu ma forme, juste pour profiter de la grimpe. Cette attitude me laisse tout donner et finalement j'arrive à libérer tous les longueurs sauf 3, quelle bonne surprise! La motivation est grande de revenir...j'éspère bientôt! \nVoilà quelques impressions de 8 jours en parois. Après nous continuons notre Road Trip à Zion, où on n'a que deux jours de beau pour grimper avant l'arrivée de grosses pluies, Moab et Indian Creek pour enchaîner des fissures dures :).",
      "date": "2019"
    },
    "norwegian": {
      "title": "Expédition Kishtwar 2019",
      "description": "Une expédition avec Maud Vanpoulle et Lise Billon qui ne s'est pas passée comme prévue, mais l'expérience, surtout culturelle fut incroyable!\n\nPour commencer on n'a pas pu aller dans la vallée prévue, pour l'Arjuna. Au moment de partir les policiers du dernier village nous interdisent d'y aller à cause de récentes tensions avec le Pakistan qui augmentent et la présence de population musulmane dans cette vallée.Alors même que nous avons le permis de l'IMF pour cette vallée. On peut aller dans toutes les vallées adjacentes mais pas celle là ... il faut trouver un plan B en une après midi !\nEn parlant avec les locaux, on confirme notre intuition que  le fait qu'on soit une équipe entièrement féminine n'a pas aidé ... réel danger ou excès de zèle de ce policier, on ne le saura jamais.\n\nOn s'oriente vers le kishtwar shivling ou un pilier rocheux semble faisable et motivant. La vallée de sumcham où nous allons est magnifique et pleine de petits villages accessibles seulement à pied et tous plus accueillants les uns que les autres.\n\nAvec tout ça notre temps au camp de base est un peu réduit et la météo ne joue pas en notre faveur ... Lors de notre essai final la neige (non prévue) pendant les longueurs en rocher (grimpe en chaussons) aura raison de nous. Après ça notre date de retour approche et la mousson arrive ...\nTrès belle expérience, surtout que nous sommes passés sans agence ce qui nous a garantit un super contact avec les locaux malgré beaucoup plus d'organisation !",
      "date": "2019"
    },
    "kishtwar2016": {
      "title": "Kishtwar – Premières ascensions 2016",
      "description": "Réaliser les premières de sommets de granit impressionnants au cœur de l'Himalaya indien, dans la région de Kishtwar, c'était vraiment un vieux rêve. Mais il me manquait avant tout des partenaires pour une expédition de cette envergure, longue et onéreuse. Finalement, à la prémousson de cette année, deux de mes amis étaient prêts à tenter l'aventure.\n\nMi-mai, j'ai donc retrouvé Tola (Cristobal Señoret Zobeck) et Max (Max Didier), membre du Team Mammut Chili, à Delhi. Nous avons fait connaissance en Patagonie, où nous avons accompli ensemble notre première approche et tentative sur le Cerro Torre en 2013.\n\nSi c'est déjà la troisième fois que je viens en Inde, c'est une première pour mes deux complices, d'où quelques scènes assez drôles lorsque l'ardeur sud-américaine rencontre la culture indienne, si empreinte de traditions : deux mondes radicalement différents qui se télescopent.\n\nAprès la visite officielle à l'IMF (Indian Mountain Foundation), nous filons directement vers l'Himalaya. Nous quittons Dehli par 40 °C dans notre minibus pour trois longues journées sur les routes, d'abord bondées puis totalement désertes, avant de rejoindre le village de Gulab Garh dans la région du Kishtwar (Jammu-et-Cachemire), point de départ de la marche. Il nous faut maintenant charger le matériel d'escalade et de camping et la nourriture pour six personnes (nous, plus notre cuisinier Dawa, son commis Pasang et l'officier de liaison) et quatre semaines sur les 15 chevaux avec lesquels nous atteindrons le camp de base en trois jours de marche.\n\nJuste avant le camp de base, il semble déjà que nous devions faire demi-tour à cause d'un champ de neige qui barre le chemin. Les guides ont peur que les animaux se cassent les sabots. À force de persuasion et avec une bonne préparation du chemin, ils tentent finalement de franchir le passage. Chaque fois qu'un cheval s'enfonce jusqu'au ventre, j'ai le souffle coupé. Et pourtant, ils bondissent hors de la neige avec fougue et nous parvenons enfin au camp de base. Je n'arrive pas à croire qu'il y a des arbres ici. Le luxe !\n\nPuis nous commençons la reconnaissance, l'acclimatation et ramenons le matériel. Nous établissons notre camp de base avancé dans un petit col à 4 500 m en face des imposantes parois de granit.\n\nLa première nuit, il se met à neiger abondamment et nous devons sans cesse tapoter notre petite tente pour la déneiger. Nous partageons une tente pour deux et deux sacs de couchage à trois afin de gagner du poids. Nous sommes à l'étroit, mais au moins, nous n'avons pas froid. Le lendemain, nous poursuivons notre ascension. À 6 heures du matin, le soleil est déjà si chaud que la neige ramollit dangereusement. Nous nous enfonçons parfois jusqu'aux hanches et la neige commence à glisser. Soudain, un nuage neigeux menaçant s'avance vers nous. Heureusement, il s'en va sans que rien ne se passe, mais il nous a fait une belle frayeur et nous retournons vite à notre tente. C'est frustrant : nous voulions enfin nous hisser jusqu'au prochain col et au lieu de ça, nous revoilà au camp de base pour le déjeuner.\n\nS'ensuivent quelques jours de mauvais temps au camp de base, dont nous profitons en escaladant les blocs.\n\nNous nous entendons bien, nous rions beaucoup et savourons la délicieuse cuisine indienne. Cependant, nos pensées sont toujours tournées vers les parois granitiques : réussirons-nous à atteindre le sommet ? La météo nous le permettra-t-elle ? Quand ?\n\nLe beau temps revient pendant trois jours avec un ciel bleu éclatant et nous retournons à notre camp de base avancé. Cette fois, nous nous levons à 1 heure du matin pour franchir le couloir abrupt tant qu'il est encore gelé et être au prochain col au lever du jour. Il règne une ambiance incroyable et les parois se dressent à pic au-dessus de nous.\n\nMais nous avons un problème : Max et Tola ne sentent plus leurs pieds de froid. Gros moment d'inquiétude, car nous voulons à tout prix éviter les engelures. Au bout d'une heure, ils retrouvent leurs sensations et je peux attaquer la première longueur. Enfin, nous commençons à escalader les parois de mes rêves. Mais l'euphorie retombe vite. Il y a plus de neige que prévu et, surtout, elle nous gêne considérablement. Sur quelques jolis mètres, j'enchaîne les mouvements dans l'humidité, la glace et la neige qui tapissent la moindre prise, jusqu'à une dalle recouverte de neige qui n'offre aucun accès vers le haut. J'essaie, regarde et cherche partout, en vain. Il n'y a rien à faire et c'est le cœur lourd que je dois descendre en rappel. La déception est grande et la crainte que nous ne puissions rien escalader du tout nous gagne.\n\nEnsuite, c'est le désœuvrement total pour le reste de la journée et nous ne pouvons rien faire d'autre que de rester assis. Le temps semble arrêté. Une attente horrible, même si ça fait toujours partie des expéditions.\n\nPeu après minuit, nous redescendons, profitant de ce que le couloir d'accès est gelé pour tenter notre chance sur l'autre versant de la montagne. Nous devons d'abord franchir à nouveau un couloir de neige très raide, pas trop ramolli, mais le meilleur est à venir : un magnifique granit. Très compact, il exige une concentration maximale. Je me retrouve vite loin au-dessus de mon dernier Camalot, qui est en outre très petit. Sans autre possibilité d'assurage, je prends mon courage à deux mains et je continue. J'adore ces moments, où je suis concentrée à 100 % et je réfléchis à fond pour que chaque mouvement soit ultraprécis.\n\nEnsuite, il y a une longueur après une plaque gigantesque qui me rappelle certaines longueurs dans le parc de Yosemite, puis une fissure qui s'étire tout droit dans la paroi. D'abord large comme la main, elle se rétrécit toujours plus jusqu'à ce que je puisse à peine y rentrer le bout des doigts, sans parler d'un assurage. J'arrive cependant à franchir ce passage et je ressens bien l'altitude : après tout, nous sommes largement au-dessus de 4 000 m. Après quelques longueurs dans l'ombre, la paroi est brusquement recouverte de glace et les chaussons ne font que glisser. Néanmoins, Max progresse avec précaution, centimètre après centimètre. Au relais, les stalactites volent autour de mes oreilles jusqu'à ce qu'il installe le prochain relais bien au-dessus, au sec. Nous réussissons à ouvrir six longueurs avant de descendre en rappel. La journée a été extrêmement longue, nous sommes exténués. Nous redescendons au camp de base afin de reprendre des forces et d'attendre un nouveau créneau météo stable.\n\nDès que l'occasion se présente, nous repartons à l'assaut de nos six premières longueurs, mais bien plus chargés : lorsque je monte en tête, mes grosses bottes sont accrochées au harnais en plus de tout le matériel, et je sens alors tout le poids qui m'écrase et le harnais qui me tire vers le bas. En second, nous portons les gros sacs à dos qui contiennent la nourriture, le réchaud et les affaires pour dormir. La paroi est abrupte et la crainte de ne pas trouver un endroit où dormir s'empare de nous à mesure que nous avançons. Soudain, nous arrivons sur un replat enneigé où nous pouvons dresser notre tente. Étonnés et soulagés, nous retrouvons vite notre enthousiasme.\n\nLe lendemain, après un fantastique lever de soleil, le temps se gâte rapidement, nous enveloppant de nuages froids. De plus, nous rencontrons un obstacle après seulement une longueur : une dalle sans aucune possibilité d'assurage bloque la voie. Nous essayons à droite, à gauche, encore un peu à droite, mais aucun passage ne se dessine à proximité. Je commence à douter : parviendrons-nous jusqu'au sommet ? Nous étions si optimistes après la journée d'hier, et nous perdons déjà un temps très précieux alors que nous ne sommes qu'à la deuxième longueur. Tola place un premier piton pour l'assurage, mais la manipulation du tamponnoir demande du temps et de l'énergie. Max le relaie alors et attaque la dalle exposée. Nous retenons notre souffle tandis qu'il grimpe, tente de poser un bicoin, puis redescend pour enfin placer un second piton d'assurage tout en haut de la dalle. Encore quelques mètres et il se tient sur l'épaulement salvateur. Il a réussi ! L'ascension se poursuit avec une fissure légèrement en surplomb. Même s'il est épuisant, ce passage est un vrai régal, d'autant plus que nous sommes plus légers sans matériel de bivouac.\n\nLa paroi s'incline ensuite à notre avantage et nous progressons plus rapidement. Longueur après longueur, nous gravissons la montagne et lorsque Tola aperçoit enfin la cime, notre joie est immense. Plus qu'une dernière longueur et nous voilà sur ce sommet enneigé culminant à environ 5 300 m, là où personne n'était encore jamais allé. Il y a quelque chose de mythique qui se dégage de l'atmosphère, avec les nuages qui flottent autour de nous. Dommage qu'ils nous masquent la vue. Mais cela ne nous empêche pas de déguster notre « chocolat de la victoire ». Nous troquons nos chaussons d'escalade contre nos chaussures d'alpinisme bien épaisses (enfin les pieds au chaud !) et nous entamons la descente en rappel. Une opération chronophage qui exige une concentration maximale, car nous devons installer toutes les fixations pour la descente. Il n'est pas toujours facile de trouver un endroit pour les sangles ou les bicoins, nous devons faire preuve de beaucoup de créativité. La tâche est compliquée par un début de chute de neige et un grondement de tonnerre, qui nous parvient à travers l'épaisse masse blanche sans que nous puissions le localiser.\n\nPile au premier point de rappel, les extrémités de mes cordes se coincent sous moi, loin de l'autre côté, dans le mauvais sens, et quelques manœuvres sont nécessaires pour les dégager. Heureusement, cet incident ne s'est pas reproduit. Une fois, en l'absence d'autres solutions, nous devons ressortir notre tamponnoir, mobilisant de nouveau beaucoup d'énergie. Aux dernières lueurs du jour, éreintés, nous regagnons notre tente.\n\nNous faisons d'abord fondre un peu de neige pour au moins réhydrater un peu nos corps, puis nous nous blottissons tous les trois dans notre sac de couchage. Nous ne pouvons dormir que sur le même côté et lorsque nous voulons nous retourner, nous devons être parfaitement synchronisés. En dépit de cet inconfort, nous dormons.\n\nLe lendemain, un soleil radieux nous réveille. Nous descendons en rappel jusqu'au glacier et rejoignons notre camp de base. Ce n'est qu'une fois que nous y arrivons sains et saufs que notre première ascension devient une réalité qu'il faut célébrer. Nous invitons donc les Italiens, qui avaient établi leur camp de base un peu plus bas dans la vallée et réaliseront leur première ascension quelques jours plus tard, à fêter ensemble ces deux exploits.\n\nNous choisissons de dédier notre première à notre ami Iñaki Coussirat en baptisant la montagne Monte Iñaki. Notre voie, « Namaste Dost », comprend 17 longueurs avec une difficulté allant jusqu'à 7a sur un magnifique granit.\n\nPar la suite, nous avons ouvert deux autres voies plus courtes. Toutes les cinq longueurs, elles permettent d'atteindre un petit sommet La roche est belle et il fait si chaud que nous pouvons même grimper en t-shirt à près de 5 000 m !\n\nL'été arrive, la température monte de jour en jour, les arbres de la vallée verdissent, la neige fond et se ramollit. Lors de la dernière nuit, il se met même à pleuvoir si fort à notre camp de base avancé que l'humidité traverse les parois de notre tente. Ma veste et mon sac de couchage en duvet sont trempés et je commence à compter les heures jusqu'à l'aube. Pour ne rien arranger, la pluie est accompagnée d'un orage terrible et violent qui semble s'accrocher au-dessus de nos têtes : les éclairs illuminent la nuit et le tonnerre gronde et roule sur nous. La dernière nuit vire au cauchemar et j'espère voir le soleil au matin. Énorme déception : le ciel est toujours gris et nous devons remballer nos affaires mouillées dans le froid. Il faut maintenant redescendre tout le matériel et nous entamons notre dernière descente chargés à bloc, sous un poids écrasant.\n\nAu cours des quelques jours qu'il nous reste au camp de base, je pars au beau milieu d'une nuit avec notre officier de liaison au Bugshan Peak, un 5 000 m facile qui se trouve juste au-dessus de notre camp de base. Il y a tout de même plus de 2 000 m de dénivelé, mais je me sens tellement en forme que je les remarque à peine.\n\nEnfin, après quatre semaines, nous redescendons dans la vallée avec nos chevaux.\n\nMême si nous avons escaladé d'autres voies que celles prévues, ce fut une expédition très réussie, avec une bonne équipe, un super camp de base et une ambiance sympa. Sans conteste l'une de mes meilleures expéditions.\n\nAu bout de deux jours de marche, nous retrouvons rapidement la vie quotidienne de l'Inde. Il nous reste encore deux semaines pour découvrir un peu plus ce pays merveilleux et voyager jusqu'au Ladakh, où nous pourrons récupérer en pratiquant yoga et méditation. C'est pour moi un autre aspect essentiel de mes expéditions : apprendre à connaître la région et la culture locale et ainsi témoigner mon respect.\n\nAprès deux mois d'aventures très enrichissantes, je quitte de nouveau l'Inde le cœur lourd. Cette fois encore, je n'ai qu'une envie : revenir le plus vite possible.\n\nMerci mille fois à Mammut, qui a rendu cette expédition possible, et à Julbo, Oskri, Katadyn, Leki, Petzl et Scarpa pour leur soutien.",
      "date": "2016"
    },
    "dolomites": {
      "title": "Via Ferrata des Dolomites",
      "description": "Affronter les légendaires via ferratas des Dolomites italiennes. Câbles d'acier et paysages montagneux époustouflants.",
      "date": "Juillet 2023"
    },
    "swiss": {
      "title": "Traversée des Alpes Suisses",
      "description": "Traversée de plusieurs jours au cœur des Alpes suisses. Découvrez la culture alpine et des sommets immaculés.",
      "date": "Septembre 2023"
    },
    "iceland": {
      "title": "Expédition Glaciaire en Islande",
      "description": "Exploration des glaciers fascinants d'Islande. Grottes de glace, crevasses et paysages volcaniques.",
      "date": "Février 2023"
    },
    "scottish": {
      "title": "Escalade Hivernale dans les Highlands Écossaises",
      "description": "Escalade hivernale dans les Highlands écossaises accidentées. Itinéraires techniques et conditions météorologiques dramatiques.",
      "date": "Janvier 2023"
    }
  },
  "films": {
    "summitStories": {
      "title": "Histoires de Sommets",
      "description": "Un documentaire sur les défis et les triomphes de l'alpinisme."
    },
    "iceFire": {
      "title": "Glace et Feu",
      "description": "Exploration des sommets volcaniques et des paysages glaciaires à travers le monde."
    },
    "verticalWorld": {
      "title": "Le Monde Vertical",
      "description": "Histoires des voies d'escalade les plus difficiles du monde."
    },
    "mountainSpirit": {
      "title": "L'Esprit de la Montagne",
      "description": "La culture et les traditions des communautés de montagne du monde entier."
    }
  }
}
